[
    {
        "image_name": "corona.jpg",
        "headline": "",
        "dateline": "",
        "url": "https://www.almasryalyoum.com/news/details/2485114",
        "text": "قال الدكتور حسام عبدالغفار المتحدث باسم وزارة الصحة، إنه اعتبارًا من السبت المقبل، سيتم البدء في إرسال رسائل إلى كل من تلقى لقاح كورونا الجرعتين الأولى والثانية، ومضى على تطعيمه 6 أشهر، لتلقي جرعة ثالثة معززة من اللقاح.أضاف «عبدالغفار» لبرنامج «يحدث في مصر»، الذي يقدمه الإعلامي شريف عامر على شاشة «MBC مصر، أن من يحصل على التطعيم الثالث سيحصل على بطاقة تطعيم جديدة خاصة بتلقيه الجرعة الثالثة المعززة.\n\nوأوضح المتحدث باسم وزارة الصحة، أن هناك ما يكفي من جميع اللقاحات لتطعيم كل من تلقى الجرعتين الأولى والثانية، لإعطائه الجرعة الثالثة المعززة، مؤكدًا أنه ليس من الضرورة أن تكون جرعة اللقاح الثالثة من نفس نوع الجرعة الأولى والثانية.\n\nأما عن تطعيم طلاب المدارس، فأكد «عبدالغفار»، أن تطعيم طلاب المدارس سيكون اختياريًا وبعد موافقة «مستنيرة» من أولياء الأمور"
    },
    {
        "image_name": "corona2.jpg",
        "headline": "",
        "dateline": "",
        "url": "https://www.almasryalyoum.com/news/details/2484954",
        "text": "حددت وزارة الصحة والسكان نوع الجرعة الثالثة التي سيحصل عليها بعض الفئات لتعزيز قدرتهم المناعية، وذلك بعد ساعات من إعلان مجلس الوزراء في اجتماعه الأسبوعي، الموافقة على منح جرعة معززة من اللقاح المضاد لفيروس كورونا، لمن مضى 6 أشهر على تلقيهم الجرعة الثانية، حيث سيتم إرسال رسائل لهذه الفئة المستهدفة من واقع قاعدة البيانات المتاحة، لتحديد توقيت ومكان تلقي اللقاح.ووفقًا لجدول صادر عن قطاع الطب الوقائي، يحدد نوعية اللقاحات التي سيحصل عليها المواطن في الجرعة المعززة، حصل «المصري اليوم» على نسخة منه، جاء كالتالي: من حصل على الجرعة الأولى والثانية من لقاح سينوفارم، يحصل على الجرعة الثالثة من أحد اللقاحات التالية (فايزر- موديرنا- أسترازينيكا- وسينوفاك)، ومن حصل على الجرعة الأولى والثانية من لقاح سينوفاك، يحصل على الجرعة المعززة «الثالثة» من أحد اللقاحات التالية (فايزر- موديرنا- أسترازينيكا- سينوفارم)، ومن حصل على الجرعة الأولى والثانية من لقاح أسترازينيكا، يحصل على الجرعة المعززة «الثالثة» من أحد اللقاحين (فايزر- موديرنا)، ومن حصل على الجرعة الأولى والثانية من لقاح جونسون، يحصل على الجرعة المعززة «الثالثة» من أحد اللقاحات التالية (فايزر- موديرنا- أسترازينيكا).\nأما من حصل على الجرعة الأولى والثانية من لقاح فايزر، فيحصل على الجرعة المعززة “الثالثة” من أحد اللقاحين (موديرنا- أسترازينيكا)، ومن حصل على الجرعة الأولى والثانية من لقاح موديرنا، فيحصل على الجرعة المعززة «الثالثة» من أحد اللقاحين (فايزر- أسترازينيكا)."
    },
    {
        "image_name": "shober.jpg",
        "headline": "",
        "dateline": "",
        "url": "https://www.almasryalyoum.com/news/details/2485119",
        "text": "كشف الإعلامي أحمد شوبير، عن حقيقية سخريته من مصطفى فتحي، جناح الفريق الأول لكرة القدم بنادي الزمالك ومنتخب مصر، عقب مباراة تونس. وقال أحمد شوبير في تصريحات تليفزيونية :«عندما أضع صورة لمصطفى فتحي، وأقول أنه نجم قادم في سماء الكرة المصرية، أعتقد مفيش أكتر من مساندة، ولكن يدخل البعض ويقول شوف شوبير، بيسف ويسخر من اللاعب، يا أخي عيب، ده مش أسلوبي ولا طريقتي!».وأضاف :«مصطفى فتحي، لاعب صغير في السن وموهوب ولديه مهارات كبيرة، ووضعت له صورة من أجل دعمه، هل ده معناه أني بسف عليه أو تنمر عليه! ما فعلته مع مصطفي فتحي، فعلته مع عمرو السولية، وسأفعل ذلك مع أي لاعب في نفس موقفهما»."
    },
    {
        "image_name": "corona3.jpg",
        "headline": "",
        "dateline": "",
        "url": "https://www.almasryalyoum.com/news/details/2485074",
        "text": "قال الدكتور خالد عبدالغفار، وزير التعليم العالي، القائم بأعمال وزير الصحة، إن العلماء يعملون حاليًا على التحليل الجيني لمتحور أوميكرون، وخلال أيام سيتم الإعلان عن الموقف المصري من المتحور.وأضاف «عبدالغفار»، خلال مداخلة تليفونية مع الإعلامي محمد علي خير، ببرنامج «المصري أفندي»، المذاع على فضائية «المحور»،: «ياريت يكون عندنا متحور أوميكرون مفيش مشكلة؛ لأنه أقل حدة من المتحور الحالي».\n\nوأوضح أن كمية التحورات في متحور أوميكرون أكثر بكثير ولكن الأعراض أقل من متحور دلتا بكثير، لافتًا إلى أن 100% من الإصابات الحالية من متحور دلتا، معلقًا: «اللي نخاف منه مايجيش أحسن منه».\n\nوقال الدكتور خالد عبدالغفار، وزير التعليم العالي، القائم بأعمال وزير الصحة، إن مصر لا تزال في قمة منحنى الموجة الرابعة لفيروس كورونا.\n\nوأضاف أنهم بدأوا يرصدون انكسارًا للموجة الرابعة في معدل الإصابات ومعدل الوفيات في المعدل الأسبوعي.\n\nوذكر أنهم لاحظوا أن الموجة الرابعة لفيروس كورونا ليست بنفس شدة الموجات الثلاث الماضية وذلك بسبب زيادة عدد متلقي لقاح كورونا، متابعًا: «بدأنا ننزل تدريجيًا من الموجة الرابعة لكورونا»."
    },
    {
        "image_name": "trainer.jpg",
        "headline": "",
        "dateline": "",
        "url": "https://www.almasryalyoum.com/news/details/2483913",
        "text": "أعلن الاتحاد الأوروجوياني لكرة القدم عن تعيين المحلي دييجو ألونسو مدربًا لمنتخب أوروجواي الأول، خلفًا لأوسكار تاباريز، والذي تمت إقالته في 15 نوفمبر الماضي، بسبب سوء النتائج.ونشر الاتحاد الأوروجوياني بيانًا قال خلاله: «عينت اللجنة التنفيذية للاتحاد الأوروجوياني لكرة القدم دييجو ألونسو، في منصب المدير الفني الجديد للمنتخب الوطني».\n\nويحل ألونسو بديلًا لـ تاباريز الذي ظل مدربًا للأوروجواي لمدة 15 عامًا"
    }
]