[
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61300",
        "headline": "رئيس وزراء المجر: عنصرية جماهير أوجبيست جلبت العار للبلاد",
        "dateline": "19/5/2007",
        "text": "قال متحدث باسم الحكومة المجرية: إن رئيس الوزراء فيرنك جيوركساني رحب بقرار اتحاد كرة القدم المجري بخصم ثلاث نقاط من نادي أوجبيست بسبب السلوك العنصري الذي صدر من جماهيره.\nوعاقب الاتحاد المجري فريق أوجبيست بعد أن سخرت جماهيره من إبراهيم سيديبي مهاجم فريق ديبرينسين الأسود أثناء مباراة الفريقين أوائل مايو الجاري.\nيذكر أن الاتحاد فرض أيضا غرامة مالية قدرها 20 ألف دولار علي أوجبيست في عام 2005 بعد أن رددت جماهيره شعارات معادية للسامية خلال مباراة بالدوري المجري.\nوأوضح جيوركساني في خطاب إلي إيستفان كيستليكي رئيس الاتحاد المجري لكرة القدم، أن هذا السلوك العنصري من الجماهير «جلب العار لكرة القدم وللمجر». يذكر أن المجر بها مجموعة من مشجعي كرة القدم المشاغبين «الهوليجانز»، وشارك الكثير منهم في أعمال شغب معادية للحكومة في العام الماضي."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61301",
        "headline": "ميلاد يوسف إدريس",
        "dateline": "19/5/2007",
        "text": "إذا اعتبرنا جوجول وتشيكوف هما رئدا القصة في العالم فإننا نعتبر الدكتور يوسف إدريس هو أمير القصة القصيرة لدي العرب إذ حقق للقصة القصيرة في مصر والعالم العربي نقلة نوعية من حيث البناء والفكرة والطرح، كان ذلك بين أواخر الخمسينيات وطوال الستينيات ورغم التطور النوعي الفارق الذي أحدثه فيما يتعلق بفكرة التحديث،\nإلا أن قصصه كانت لصيقة بالحياة ومتقاطعة مع قطاع عظيم من البشر المهمشين، خاصة من خلال مجموعاته القصصية «بيت من لحم» و«لغة الأي آي» و«أرخص ليالي» وقد ولد يوسف إدريس «زي النهارده» من عام 1927 في «البيروم» بمحافظة الشرقية.\nوليوسف إدريس نحو عشرين مجموعة قصصية وخمس روايات كان منها «الحرام» و«قاع المدينة» «والنداهة» وكانت أعماله القصصية قد ترجمت للكثير من اللغات الأخري ومنها نحو 65 قصة ترجمت للروسية،\nوكان يوسف إدريس قد كتب للأهرام سلسلة من المقالات التي صدرت مجمعة من كتاب يحمل عنوان «فقر الفكر وفكر الفقر» وكان قد حصل علي جائزة الدولة التشجيعية عام 1966،\nوقيل إن اسمه كان مدرجاً ضمن المرشحين لجائزة نوبل عام 1988 والتي حظي بها نجيب محفوظ، وكان له في ذلك هجوم شهير.\nوليوسف إدريس عدد من المسرحيات كان منها «الفرافير» و«المخططين» و«البهلوان» و«اللحظة الحرجة» و«المهزلة الأرضية» و«الجنس الثالث».\n"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61302",
        "headline": "كلام شباب: فشل التعليم الجامعي ..سياسة عليا",
        "dateline": "19/5/2007",
        "text": "معظم الشباب يتفق علي أن التعليم المصري بشكل عام والجامعي بشكل خاص فاشل، وليس له أدني علاقة بالتطور الذي يشهده العالم منذ سنوات، وقد يكون هذا شيئاً ليس بغريب علي دولة مثل مصر، والتي تصنف من دول العالم الثالث، لكن الشيء الغريب هو وجود عدد كبير من الجامعات العالمية بمصر، والتي تسير وفقاً لأحدث سبل التعليم بالعالم مما دفع البعض لأن يتساءل: «هل فشل النظام التعليمي بمصر مقصود؟!».\nوإن كان مقصوداً فلمصلحة من؟ ولماذا لا تقوم الحكومة بتطوير التعليم المصري، إذا كانت بالفعل ترغب في النهوض بمصر؟\nالشباب الذين تحدثنا معهم ذهبوا في تفسيرهم لسر فشل التعليم المصري إلي مرحلة تؤكد أنها سياسة عليا.\nفمنهم من قال إن العالم كله يطور في المنظومة التعليمية، بالرغم من أنها متطورة بالفعل، وكل هذا من أجل النهوض بالأمم والشعوب، ووجدنا فئة أخري تؤكد أنه من المستحيل أن تكون الحكومة مقتنعة بهذا النظام التعليمي الفاشل، ولكن الفكرة كلها ترجع إلي حسابات سياسية.\nعلي أي حال آراء الشباب في هذا الموضوع كانت مختلفة وكثيرة إذ نجد مثلاً ماجد محمود «19 سنة»، طالب بكلية التجارة، يقول: «أكبر دليل علي فشل التعليم أن معظم خريجي الجامعات يعملون بوظائف ليس لها علاقة بمجال دراستهم، وحقيقة أنا لا أعرف سر إصرار الحكومة علي تطبيق هذا النظام الفاشل».\nويقول سامح أحمد «22 سنــة»: بصراحة أنا أعتقد أن لفشل التعليم أسباباً سياسية تهدف إلي خلق أجيال متأخرة، حتي لا تكتشف حقيقة الأوضاع التي تحدث بمصر، وبما أن التعليم فاشل فمن المؤكد أن الشباب سيجد صعوبة في الحصول علي وظيفة مما يجعله يفقد جزءاً كبيراً من تركيزه في سبيل الحصول علي وظيفة.\nوتضيف مي العبد «22 سنة» حاصلة علي بكالوريوس الآثار : «بالفعل قد يكون السبب الرئيسي وراء فشل التعليم هو إضعاف فكر الشباب المصري كي يكون من الصعب عليهم إدراك ما يحدث حولهم من فساد سياسي واجتماعي، وهو ما يتيح الفرصة أمام الكثير لاستغلال هذا الجهل لتحقيق العديد من المصالح الشخصية».\nويبدو أن الشباب قد أدركوا تماماً أن الوضع التعليمي في مصر يسير وفقاً لأسس سياسية لا يفهمها إلا الحكومة.\nإذ نجد شريف عبداللطيف «18 سنة»، طالب بكلية الاقتصاد والعلوم السياسية، يقول: «السياسة في مصر تحكم كل شيء حتي التعليم وأكبر دليل علي هذا هو تطبيق نظام تعليمي فاشل للثانوية العامة والدراسة الجامعية، ولكن السؤال الذي يطرح نفسه الآن هو: لمصلحة من يحدث هذا؟».\nوتجيب منار خالد «20 سنة»، طالبة بكلية الطب جامعة القاهرة عن السؤال قائلة: «بالطبع لمصلحة الإدارة الأمريكية التي تسعي بكل السبل لتدمير العقول المصرية الشابة، والتي قد تهدد معالمها في المستقبل إذا أصبحت ناضجة».\n«الحكومة لا تريد للشباب المصري أن يعرف أي شيء».. هكذا بدأ تامر عادل «28 سنة» كلامه وأضاف : «معظم الشباب يدرك أن من مصلحة أغلبية الأنظمة العربية الحاكمة أن تخلق أجيالاً لا تعي شيئاً وأن تجعل كل همها في الحياة ينصب علي إيجاد فرصة عمل جيدة تساعدهم علي تحمل أعباء الحياة، ولتحقيق هذا لا يوجد أمامهم سوي جعل التعليم فاشلاً، لأن هذا يخدم مصالحهم تماماً».\nوتتعجب أميرة عبدالعزيز من استمرار هذه المنظومة التعليمية الفاشلة طوال هذه الفترة قائلة: «لا أري سبباً واحداً يجعل أي حكومة تسعي لبناء أمة وشعب تضع مثل هذه المنظومة التعليمية الفاشلة، والتي تصنع أجيالاً لا تعي شيئاً مما تدرسه».\nبينما يستشهد عبدالكريم محمود «21 سنة»، طالب بكلية الآداب جامعة عين شمس ببعض الإحصائيات الصادرة عن المركز القومي للدراسات والبحوث قائلاً: «الدراسات التي تصدر عن مراكز تابعة للحكومة تؤكد أن التعليم المصري فاشل،\nوأن الطالب يتخرج في الجامعة لا يعرف أي شيء، فلماذا لا تتعامل الحكومة مع كل هذا بنوع من الجدية حتي نتقدم ونتطور.. بصراحة أنا لا أري سبباً لهذا سوي أن السياسة تتحكم في التعليم المصري».\nآراء الشباب أكدت أن هناك علاقة بين السياسة والتعليم الفاشل.. السؤال الآن: هل بالفعل فشل التعليم المصري له علاقة بأمور سياسية؟"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61303",
        "headline": "الـ «mp3» يؤثر علي ضربات القلب",
        "dateline": "19/5/2007",
        "text": "كلما يزيد تعامل الإنسان مع التكنولوجيا الحديثة، يصبح في مرمي الخطر والمرض في خضم السباق الإنساني التكنولوجي، فلقد كشفت دراسة أمريكية حديثة أن المسرفين في استخدام أجهزة تشغيل الموسيقي المعروفة باسم «إم. بي. ثري ـ mp3» أكثر عرضة للإصابة بأمراض اضطرابات القلب، إذ إن هذه الأجهزة يمكن أن تؤثر علي التشغيل السليم لمنظمات ضربات القلب.\nوتشير الدراسة إلي أن أجهزة الموسيقي تتداخل مع عمل منظمات ضربات القلب، الأمر الذي يؤدي إلي إيقاف عمل الوظيفة الكهربائية لمنظم ضربات القلب فيصبح عمل عضلة القلب غير منتظم وغير مستقر، وتعد الأخطار التي أوردتها الدراسة والناجمة عن استخدام mp3 مهددة لحياة الإنسان وخاصة فئة الشباب، الأكثر استخداماً لهذه النوعية من التكنولوجيا.\nولا تقتصر الأخطار المرضية فقط علي فئة الـ mp3 ولكن تشمل كل أجهزة الجيل الثالث التكنولوجية سواء أجهزة المحمول أو أجهزة تشغيل الموسيقي mp4, mp5.\nويوضح الدكتور «كريت جونجفار انجين» أن أضرار هذه الأجهزة مهددة للحياة، ولكن لا بد من استمرار المزيد من الأبحاث للتوصل إلي التوصيف الدقيق لهذه الأمراض وطرق علاجها في المستقبل القريب أو البعيد."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61304",
        "headline": "أساتذة جامعة «أولد فاشون»",
        "dateline": "19/5/2007",
        "text": "تمثل عملية التعليم الجامعي مشكلة تؤرق الكثيرين، فالتعليم الجامعي علي أهميته مازالت الشكاوي منه كثيرة، وفي مقدمة المشاكل تأتي عملية تأهيل أعضاء هيئة التدريس، فعملية التعليم تحتاج إلي دكتور مؤهل ليس بالمعرفة فقط ولكن أيضًا بمهارات التعامل مع طلاب، مهارات كسب ودهم واحترامهم، والاهم مهارة توصيل المعلومة وهي المهارة المفتقدة في كلياتنا.\nمحمد إمام طالب بكلية عملية أكد علي أن بعض أعضاء هيئة التدريس لا يستطيعون إيصال المعلومة للطلاب رغم كونهم عباقرة في مجالهم، وذكر محمد موقفًا لدكتور توعد الطلاب وطردهم من محاضرته بعد أن اعترضوا عليه لأنه قسم عددًا علي صفر وحصل علي ناتج.\nأما خالد عبد الحميد فتذكر موقفًا لأحد الدكاترة أبدي فيه الدكتور انزعاجه الشديد من خالد وطرده من محاضرته لأنه شاهده في فرح في اليوم السابق وكانت حجة الدكتور أنه لا يجب علي الطلبة الذهاب لأفراح رغم أن الدكتور نفسه كان بالفرح!!\nعلي جانب آخر يوجد طلبة احتاروا من معايير الدكاترة في التعامل معهم فصافي محمد أبدت سعادتها من معاملة بعض الدكاترة لها وأكدت علي أنهم يعطونها الدرجات النهائية في امتحان الشفوي حتي دون إجابات في حين إن البعض الآخر لا يعطونها حقها حتي لو كانت إجاباتها صحيحة.\nأما باسل عبد الرازق فيؤكد أنه قاطع محاضرات أحد الدكاترة منذ زمن بسبب عدم استيعابه لأي شيء منه وأن الدكتور يشرح بطريقة صعبة وكأنه في ندوة علمية مع علماء كبار وليس مع طلاب لايزالون يطلبون المعرفة.\nوكذلك أبدي جورج جرجس ضيقه من معاملة الدكاترة للطلاب وأكد علي أنه في كل جامعات العالم لا يدرس للطلاب إلا الدكتور القادر علي اجتياز اختبارات تؤكد قدرته علي التدريس أما باقي الدكاترة فيتخصصون في البحث العلمي.\nأما محمد ثروت فقد أكد علي وجود بعض أعضاء هيئة التدريس الذين لا يستطيعون التعامل مع الطلاب وأنهم السبب الأول في اتجاه الطلاب للدروس الخصوصية وطالب محمد بوضع قواعد تعمل علي رفع مستوي أعضاء هيئة التدريس ووجود نوع من الرقابة علي محاضرات الدكتور حتي لا يتحول المدرج إلي بيت أشباح لا يسكنه إلا الدكتور بعد هروب الطلاب.\nوتأييدًا لآراء الطلاب أبدت الدكتورة سامية الساعاتي دكتور علم الاجتماع جامعة عين شمس انزعاجها من طريقة معاملة أعضاء هيئة التدريس قائلة «الدكتور لابد أن يمتلك موهبة التدريس للطلاب ولابد أن يتم تأهيله تربويا ليقوم بمهمة التدريس» وأكدت الدكتورة سامية علي أن الكليات المصرية تحتوي علي دكاترة كثيرين غير مؤهلين للتدريس والبعض منهم عنده الكثير من المشاكل النفسية\nوخلال عملية التدريس يقوم الدكتور بقهر الطلاب ناقلاً إليهم ما يعانيه من مشاكل نفسيه مما يؤثر علي عملية التعليم بأكملها وطالبت الدكتورة سامية الجامعة بالقيام بنوع من الرقابة علي عمل الدكاترة بدلاً من إلقاء التهمة علي الطلاب."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61305",
        "headline": "الحياة علي النت .. فيها إيه؟",
        "dateline": "19/5/2007",
        "text": "اختلفت آراء الشباب حول اهتماماتهم علي الإنترنت ومع اختلاف الفئات وطرق التفكير تعددت الآراء..\nدينا أحمد «18 سنة» آداب إنجليزي بدأت كلامها قائلة «أنا باهتم بمواقع الموضة والفاشون، وأحدث صيحاتها في العالم، وقال تامر عبدالعزيز «حقوق E» إنه بيهتم بالعربيات وبيفضل متابعة أخبار أحدث العربيات الموجودة في العالم،\nأما دعاء نصري «آدابE » فقالت أنا بإمكاني الجلوس أمام الشات الليل كله، ورغم ذلك لا أمل أبداً، وقالت سلمي البحيري «الجامعة الأمريكية» أنا باحب أشوف أخبار الفنانين والشائعات المرتبطة بهم، وقال عصام أحمد «آثار القاهرة» إنه بيحب الألعاب الإلكترونية جداً وبيهتم إنه ينزل كل ما هو جديد.\nأما رانيا مندور «لغات وترجمة» فقالت: أنا كل يوم أفتح صفحة الريجيم واقرأ كل ما يخص الريجيم وطرق عمله، أما رامي مراد «كمبيوتر سانيس» فقال أنا باحب أوي الجرافيكس واتخذ من النت المتعلق بعمل بالجرافيكس."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61306",
        "headline": "الطوابير في مصر .. عيش وجمعية وجامعة",
        "dateline": "19/5/2007",
        "text": "رؤية طابور طويل كل فرد فيه يطلق زفرة ضيق ونفاد صبر، أمر اعتدنا رؤيته في الجمعيات الاستهلاكية وطوابير العيش ومحطات المترو، ولكن الآن يمكن أن تري هذا الطابور داخل الحرم الجامعي وفي أكثر من مكان فأصبح مظهراً يومياً متكرراً يعاني منه الطلبة.\n«الجامعة كلها زحمة» هكذا بدأت «مها عصام ـ كلية الآداب» حديثها قائلة: إن الزحام أصبح سمة أساسية من سمات الجامعة وطوابير الطلبة من المظاهر التي لا تختفي من الجامعة إلا قليلاً، فتجدها بمجرد الوصول لباب الجامعة لتفاجأ بصف طويل من الطلبة ينتظر كل منهم الدخول.\nوتستكمل «رانيا محمد ـ حقوق» طابور الجامعة ده مظهر يومي بداية من إجراءات دفع المصروفات والتعامل مع شؤون الطلبة، وأيضاً منافذ بيع الكتب الدراسية، وبالرغم من كونها مهمة إلا أن الطالب يضطر كثيراً لتأجيلها حتي ينتهي الزحام.\nويضيف «عمرو محمد صلاح ـ علوم» أن تكدس الطلبة في الجامعة سببه كبر عدد الطلبة بشكل لا تستوعبه قاعات المحاضرات أو منافذ بيع الكتب، الأمر الذي وصل بهم لأن يفترشوا الأرض في المدرجات.\nوعن المشكلات الناتجة من تكدس الطلبة يتحدث «أحمد عبداللطيف ـ علوم» نتيجة لوجود طوابير في كل شيء في الجامعة يحدث بطء في الأجراءات ويضطر الطالب لتأجيل عمل الكارنية أو دفع المصروفات وشراء الكتب.\nوتقول «علا مجدي ـ تجارة» من المشكلات التي تعرضت لها كثيراً بسبب الزحام التأخر عن المحاضرات، وأيضاً طوابير الطلبة تسبب ضغطاً علي الموظفين مما يؤدي إلي تصرفهم بشكل عصبي وسلوكيات غير مرغوب فيها كغلق المنفذ الذي يتعامل من خلاله وينتهي الأمر بشجار مع الطلبة.\nوعلي الرغم من أن هذه المشكلة أصبحت أزمة في الجامعة إلا أن بعض الطلبة لديهم أمل في حلها فيري «أحمد إبراهيم ـ طب أسنان» أن السبب وراء الزحام أصلاً هو اتباع الروتين إذن علينا التخلي عن هذا الروتين والإسراع في إنهاء أي إجراء.\nوتشير «زينب سامي ـ تجارة» إلي ضرورة التزام كل شخص بدوره فالموظف ينجز أعماله بسرعة ويتعامل مع الطلبة بشكل لائق، والطالب يلتزم بالنظام والهدوء، وهذا ما نفتقده ويتوافر في الدول المتقدمة لذلك تختفي ظاهرة التكدس في هذه الدول بينما تتضخم لدينا."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61307",
        "headline": "كورسات عادية.. ومبالغ خيالية",
        "dateline": "19/5/2007",
        "text": "لا تندهش إذا عرفت أن كورس «3d max» تبلغ تكلفته في أحد مراكز تعليم الكومبيوتر الشهيرة حوالي 2200 جنيه، فتقدم مثل هذه المراكز مستويات متدرجة لتعليم برامج الكومبيوتر المختلفة والتي تبدأ بمعرفة أساسيات استخدام الجهاز والتعامل معه وصولاً إلي الاستفادة من إمكانات برامج الجرافيكس وتطبيقاتها المتعددة.\nوتتيح معاهد اللغات والمراكز الثقافية المنتشرة في مختلف أنحاء الجمهورية إمكانية تعلم اللغات الأجنبية علي يد نخبة من الأساتذة المتخصصين، لاسيما تلك اللغات التي لم ينتشر استخدامها بعد في المجتمع المصري كاللغتين الروسية والصينية علي سبيل المثال.\nولكن النقطة المهمة والمحورية هنا يمكن أن تتلخص في معرفة مدي اقتناع الشباب بفكرة الحصول علي الكورسات والبرامج التدريبية المختلفة بجانب دراسته الأساسية؟.\nوفي هذا الشأن يقول أيمن عبدالشكور، خريج تجارة القاهرة، إنه لم يحصل علي أي كورسات قبل ذلك بسبب ارتفاع أسعارها بشكل كبير وعلي الرغم من هذا فهو مدرك تماماً أهميتها في خلق فرص عمل جيدة ومناسبة له، فهي بالفعل ترتقي بخبرات الشاب وتوسع مداركه إلي حد بعيد.\nويختلف معه تماماً في الرأي حسن جمال، رابعة حقوق حلوان، حيث يري أن الكورسات لا تضمن له الحصول علي فرصة عمل مناسبة بعد التخرج لذلك فليس هناك داع لدفع مبالغ كبيرة في مثل هذه الدورات التعليمية سواء كانت في الكومبيوتر أو في اللغة والأفضل الاستفادة بهذه الأموال في أشياء أخري كالتنزه والسفر..\nأما علا محمد، بكالوريوس الهندسة، فتري أن التدريب العملي في نفس مجال الدراسة أفضل بكثير من الكورسات، خاصة فيما يتعلق بمسألة توفير فرصة عمل مناسبة وتضيف أن العبرة ليست بحيازة شهادات معتمدة تقر بحصول الخريج علي كورس في مجال ما، ولكن الأهم خبرة الشخص ومهارته الحقيقية.\nالكورسات مفيدة للشباب حتي وإن لم تسهم في خلق فرص عمل لهم، هذا ما تعتقده آلاء خالد، ثالثة صيدلة، 20 سنة، ففي رأيها أن أي معلومة جديدة تدخل لذهن الإنسان تفيده، فعلي سبيل المثال تعلم لغات أجنبية يسهل علي الشباب السفر إلي الخارج سواء كان السفر من أجل العمل أو حتي للترفيه،\nهذا وتهتم آلاء وبدرجة كبيرة بالحصول علي كورسات التنمية البشرية ومهارات الاتصال لأنها تفيدها في حياتها الشخصية عموماً.\nويتفق حسن الشربيني، بكالوريوس إعلام القاهرة، مع آلاء في اقتناعه بالحصول علي الكورسات، فهو عن نفسه يأخذ الكورسات في الأشياء التي يحبها وتجذبه وفي الغالب تكون في مجال الكومبيوتر،\nويعتقد أن الكورسات أسعارها معقولة نوعاً ما بالنسبة للشباب وفي الوقت نفسه تشغل أوقات فراغهم في أشياء مفيدة، ونافعة ويضيف أن الخريج الآن عليه الاختيار بين الدراسات العليا أو الحصول علي كورسات حتي يستطيع أن يجد وظيفة بسهولة.\nأهم شيء من وجهة نظر سهي عمرو، ليسانس آداب عين شمس، الحصول علي الكورس في مكان مشهور يمنح شهادة معتمدة بعد انتهاء مدة الدراسة به حتي تستطيع أن ترفق هذه الشهادة بسيرتها الذاتية وبالتالي تضمن بهذه الطريقة أن تحصل علي وظيفة معقولة،\nحيث تري أن عدداً كبيراً من الشركات التي تعلن عن وجود وظائف خالية بها تهتم في المقام الأول بأن يكون المتقدم لطلب الوظيفة حاصلاً علي كورسات من أماكن كبيرة ولها اسمها.\n"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61308",
        "headline": "قواعد «السواقة الـ 6» للشباب",
        "dateline": "19/5/2007",
        "text": "نفسك تحصل علي رخصة قيادة سيارة؟ أم تريد سواقة عربية بابا من غير ما يعرف، ممكن تحقق حلمك بسهولة ممكن تسوق وفي نفس الوقت تكون مطمئن، فبعض الشباب يدون وصفات سحرية لولبية علي الإنترنت حتي يتمكن أصدقاؤهم من القيادة الآمنة المريحة طوال الطريق وفي أصعب الأوقات، هناك قواعد رئيسية للقيادة وضعها شباب الإنترنت:\nالقاعدة الأولي، لو عربيتك كبيرة أو قديمة، استخدم المبدأ القانوني اللي خايف علي عربيته يوسع «ابعد عن العربيات المخرشمة، بيسوقوا بمبدأ ضربوا الأعور علي عنيه»!\nالقاعدة الثانية- قاعدة البوز بيز-، اللي يدخل ببوز عربيته الأول للتقاطع هو صاحب أولوية المرور، أحرص علي أن تكون أول بوز «لا تطبق البوز بيز مع أي لوري أو أتوبيس حرصًا علي بوزك لامؤاخذة».\nالقاعدة الثالثة، الإشارات تكشف نواياك للأعداء إياك أن تستخدمها.\nالقاعدة الرابعة، لا تترك مسافة بينك وبين السيارة التي أمامك فهذا له مخاطر عديدة:\n1- عربية ثانية ستملأ الفراغ في ثواني ولن يظل هناك مسافة بينك وبين السيارة التي أمامك، كل اللي كسبته أنك أتأخرت لورا شوية.\n2- ستعطي فرصة لحريفة السواقة يعملوا غرز قدامك.\n3- كل المشاة سيغمضون أعينهم ويمرون من هذه الثغرة.\n4- من خلفك هيقعد يزمر «لو كان مؤدب» أو تسمع بعض أسماء الحيوانات لو كان سائق تاكسي مؤدب أو ربما يصدمك من الخلف لو كان سائق ميكروباص، الإشارات ليست مصنوعة لتنظيم المرور ولكنها تظهر القاهرة المتحضرة «لا تعتمد علي العساكر لو واحد منهم شاور لك تعدي وبلدياته الناحية الثانية فتح الطريق أيضًا يفضل استخدام البوز بيز.. راجع القاعدة الثانية».\nالقاعدة الخامسة، إذا كنت منتظرًا في الإشارة في الصفوف الأخيرة فعليك أن «تزمر» بشكل متواصل وهستيري أول ما تفتح الإشارة، لأن الناس الذين في الصفوف الأولي ينامون أحيانًا لطول الانتظار.\nالقاعدة السادسة، معظم الحوادث تحدث في التقاطعات أول الإشارة ما تحمر فكلما أسرعت قلت فرصتك لأن «تتخبط».\nالشباب يحبون «تفييم» سياراتهم حتي يفعلوا بها ما يشاءون مع أن هذه العملية مخالفة لقانون المرور، ومن المشاكل التي تقابل من تسول له نفسه قيادة سيارة سيجد شوارع يركبونَ فيها مواسير غاز طبيعي وأخري يحفرون الأسفلت ليستبدلوه بآخر!،\nوشوارع ممنوع المرور بها بأمر أصحاب المحال وطرق أخري ممنوع المرور إلا بعد أن تسمح لك الأجهزة الأمنية- لأن المسؤول الفلاني ساكن هنا- بالإضافة لوجود المطبات في كل مكان ومطالبة الناس للحكومة بوضع مطبات أكثر والمحليات للأمانة لا تتأخر فتضع وملعونة السيارات التي تمر،\nورغم وضع العواكس الضوئية في الطرق الكبيرة إلا أن السيارات بفضل الله عملت علي تدميرها وإزالتها، وممكن تكون بتمر من علي هذه المطبات بهدوء حتي لا تدمر سيارتك وتجد سيارة بنت حلال توأم ملتصقة في سيارتك وفي النهاية يقول لك سائقها «معلش.. مكنش قصدي».\nولو كنت بتتعلم سواقة في شوارع عامة سوف تسمع وتري مالا عين رأت ولا أذن سمعت ولا خطر علي قلب بشر من السباب والشتائم، كما أنك معرض لأن تصطدم في أي لحظة بأي سيارة علي الرغم من أن جنبك من يعلمك القيادة، وسوف تدفع ثمن تكاليف صيانة السيارتين،\nولذلك السواقة في مصر أصبحت تحتاج لبركة دعاء الوالدين حيث إن ثلث سيارات مصر متركزة في القاهرة ثم الإسكندرية في المرتبة الثانية ثم الجيزة.\nويري محمود محمد فتحي، رابعة صحافة، 21 سنة، أن الحصول علي رخصة قيادة ليس أمرًا صعبًا: يوجد أشخاص يحصلون علي رخصة القيادة وهم جلوس في بيوتهم باستخدام الواسطة أو الفلوس، دون أن يجروا أي اختبارات، و80% ممن يجيدون القيادة لا يملكون رخصة لأنهم لا يعرفون واسطة، وعند تقدمهم لاختبارات الرخصة يسقطون ويقول لك المسؤولون تعال لنا بعد شهر.\nوأنا حصلت علي الرخصة بسهولة «واسطة»، الرخصة لم تعد مقياسًا للسواقة فيه ناس بطلع الرخصة بسبب بتاع الشاي من خلال رشوة 10جنيه.\nوإذا اردت أن تعرف شروط الحصول علي رخصة القيادة الخاصة فهي كالتالي:\n1- ألا يقل السن عن 18 سنة ميلادية.\n2- تقديم شهادة تفيد سلامة النظر.\n3- تقديم شهادة تفيد الخلو من العاهات التي تمنع القيادة وسلامة السمع.\n4- الموقف من التجنيد لغير الطلبة والعاملين بالحكومة والقطاع العام.\n5- عدد 2 صورة فوتوغرافية.\n6- تقديم الأوراق مرفقة بنموذج 56 مرور.\n7- اجتياز اختبار قواعد المرور وآدابه والقيادة بنجاح.\n8- سداد الرسوم والحصول علي رخصة مدة سريانها عشر سنوات.\nوفي النهاية يجب أن نوضح أن أهم شيء في السواقة في مصر ليس تعلم القيادة واستخراج رخصة فحسب ولكن تعلم كيفية تلافي أخطاء الغير."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61309",
        "headline": "مروي تتهم نقيب الممثلين بتشويه سمعتها و«قطع عيشها» .. وأشرف زكي يرد: «لن تقف علي مسرح الدولة طول ما أنا رئيس البيت الفني»",
        "dateline": "19/5/2007",
        "text": "خلاف حاد وهجوم من أشرف زكي رئيس البيت الفني للمسرح ونقيب الممثلين ضد المطربة اللبنانية مروي، بعد أن تلقت عرضا من المخرج حسام الدين صلاح للاشتراك في مسرحية «يمامة بيضا» علي مسرح السلام، ورفض أشرف وقوف مروي علي خشبات مسرح الدولة، وقد سبق أن رفض منحها تصريحاً للمشاركة في مسلسل تليفزيوني.\nمروي عبرت عن دهشتها من تصرفات أشرف زكي وهجومه عليها، خاصة أنها لم توافق إلي الآن علي الاشتراك في المسرحية وقالت: كنت أزور المخرج حسام الدين صلاح في المسرح، وعرض علي دوراً في المسرحية، لكنني لم أوافق ولم أرفض وقلت له: اتركني أعد حساباتي لأن عندي حفلات غنائية عديدة في موسم الصيف في أكثر من دولة عربية، ومن الصعب التضحية بها،\nكما أن مسرح الدولة لا يدفع أجوراً مغرية، بعدها فوجئت بهجوم أشرف زكي في الصحف، وهذا لا يصح لأننا ضيوف، وحديثه عني بهذه الطريقة يؤثر علي كمطربة في الحفلات،\nخاصة أنه فتح أبوابا ليس لها لزوم، ولم يطلب منه أي شخص التحدث عني، وقد سبق أن هاجمني عندما رفض إعطائي تصريحاً للمشاركة في مسلسل، بحجة أنني لن أشارك سوي في 10 حلقات فقط، رغم أن هذا الأمر يخصني وبالفعل لم أشارك في المسلسل.\nوأضافت: أشرف زكي يشوه سمعتي ويحاول «قطع عيشي»، وعيب أن يتحدث عن شرفي وعرضي بهذه الطريقة لأنه لا يعرفني، وأتمني أن يكون سبب رفضه إعطائي تصاريح عمل غير ما قاله،\nوياريت يسأل المخرجين الذين عملت معهم، ولا يمكن الحكم علي شخصيتي من خلال أدوار قدمتها وفقا للسيناريو المكتوب، وبصراحة أشرف يضيق الخناق علي العرب، ويعطي الفرصة للمصريين أكثر منهم، رغم أن وزير الثقافة فاروق حسني فتح الباب للعرب ويرحب بعملهم في مصر.\nوعن حقيقة عدم حصولها علي تصاريح من النقابة في الأعمال الفنية التي شاركت فيها، قالت مروي: كيف أعمل دون تصريح؟! أنا لن أقبل أن أكون مخالفة، والمنتجون حصلوا علي تصاريح الأعمال التي شاركت فيها.\nبوضوح، قال أشرف زكي: المطربة اللبنانية مروي لم تحصل علي تصاريح من النقابة للعمل في مصر، وكل الأعمال التي شاركت فيها من قبل تعد مخالفة ولن يتكرر ذلك مرة أخري.\nوأضاف: النقابة لن تمنح تصاريح جديدة للمشاركة في أي أعمال فنية لأي فنانة لم تحصل علي تصريح قبل أن أكون نقيبا للممثلين.. وعن رفضه مشاركة مروي في مسرحية «يمامة بيضا» قال: كيف تقف مروي علي خشبة مسرح الدولة الذي له قواعد وتقاليد؟!\nوأقولها صريحة «مروي لن تشارك في أي عمل علي مسرح الدولة طالما أنا «رئيس البيت الفني للمسرح».. أشرف نفي وجود أي عداء بينه وبين مروي، وقال: أنا لم أقابلها حتي الآن حتي أتخذ موقفا منها بدليل أنني اتخذت الموقف نفسه مع بوسي سمير ولم أسمح لها بالوقوف علي خشبات مسرح الدولة.. وعن مشاركة بوسي سمير في مسلسل «نافذة حول العالم»\nقال أشرف: إن بوسي لديها تصريح بالتمثيل من قبل أن أكون نقيبا وبصراحة أنا ضد أن تعمل بوسي في التمثيل، لكنني لا أستطيع أن أمنعها لأنني أطبق اللوائح والقوانين، وكل ما فعلته أنني قصرت اشتراكها في الأعمال الفنية علي الأدوار الاستعراضية دون التمثيل فقد رفضت اشتراكها في فيلم «مجانين دوت كوم» بعد أن اكتشفت أن دورها لا يقتصر علي الاستعراضات فقط.\n"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61310",
        "headline": "عبير صنصور تغني لمحمود درويش",
        "dateline": "19/5/2007",
        "text": "المطربة الفلسطينية عبير صنصور أو «صوت الأرض» كما يسميها جمهور الأوبرا تستعد لتصوير أول كليب لها كما تشارك في مسلسل «لا أحد ينام في الإسكندرية» الذي تقدم فيه دور سارة الفتاة الأجنبية التي تفضل البقاء في مصر علي الرجوع إلي بلدها.\nتقول عبير: أقدم في المسلسل أغاني لعبدالوهاب وسيد درويش وليلي مراد وأسمهان علي البيانو فقط وأغنيتي «جفاني أموت علي الأرض»، كما تلقي أشعاراً من تأليفها بعنوان «تأمل».\nعبير تحضر 5 أغنيات جديدة منها أغنية من كلمات الشاعر الفلسطيني الكبير محمود درويش."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61311",
        "headline": "بيع «قضية رأي عام» حصرياً لـ«دبي».. وفرصة العرض الأرضي متاحة لتليفزيون مصر",
        "dateline": "19/5/2007",
        "text": "تبدأ يسرا اليوم «السبت» تصوير أول مشاهدها في مسلسل «قضية رأي عام» الذي كتبه السيناريست محسن الجلاد ويخرجه الأردني محمد عزيزية.\nالمسلسل بدأ تصويره منذ حوالي أسبوعين بعدد من المشاهد الخارجية التي لا تشارك فيها يسرا، حيث كانت مشغولة بالمشاركة في فعاليات مهرجان ترابيكا السينمائي في الولايات المتحدة الأمريكية فقرر المخرج بدء التصوير مبكرا من أجل سرعة الإنجاز وانتهي من تصوير أكثر من ساعتين إنتاجيتين.\nوأوضح جمال العدل منتج المسلسل أن هناك مفاوضات حول بيع المسلسل حصريا لقناة دبي وسوف تعقد مؤتمرا صحفيا يوم 25 من مايو الحالي للإعلان عن توقيع العقد.\nونفي العدل ما تردد حول استحالة عرض المسلسل علي التليفزيون المصري طالما تم بيعه حصريا لمحطة دبي وقال: البيع الحصري يتعلق بالعرض الفضائي فقط، ومن الممكن عرضه أرضيا في التليفزيون المصري.\nوتساءل: من يضمن لي ذلك؟ لقد بعت مسلسل «العندليب» حصريا فضائيا العام الماضي علي أمل أن يعرضه التليفزيون المصري أرضيا لكنه - أي التليفزيون المصري - لم يبادر حتي بشرائه حتي الآن رغم الإشادة بالمستوي الفني للعمل.\nوأوضح: إذا لم يبادر التليفزيون المصري هذا العام بشراء حق العرض الأرضي لمسلسل «قضية رأي عام» سأضطر آسفا لبيع حق العرض الأرضي لأي دولة أخري.\nوأضاف: نحن كشركة منتجة من حقنا الشرعي أن نسعي للبيع والربح خصوصا أن هذا العمل تخطت تكلفته 15 مليون جنيه، خلاف الكاميرا الـ«هاي ديفينيشن» والتي اشتريناها خصيصا لتصويره وبلغت تكلفتها 250 ألف دولار،\nكما أن هناك اهتماماً كبيراً من جانب المخرج بكادرات التصوير حيث رفض تصوير أي مشاهد داخلية ورغم أن الشركة لديها ستوديو فإنه فضل أن يتم التصوير كله خارجيا، حتي مشاهد الشقق والمكاتب ستتم في شقق ومكاتب حقيقية حتي يظهر الطابع المصري للعمل في كل مشهد.\nوأضاف: أمام كل هذا الاهتمام بالعناصر الفنية والإنتاجية في العمل يجب أن نهتم بتسويق العمل أرضيا وفضائيا ليحقق العائد المطلوب."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61312",
        "headline": "سلفستر ستالوني: نعم.. أنا مذنب",
        "dateline": "19/5/2007",
        "text": "لم تكتمل فرحة النجم الأمريكي «سلفستر ستالوني» بعودته إلي الشخصية التي اشتهر بها وحققت نجوميته «روكي»، فمنذ عرض الفيلم أواخر ديسمبر الماضي، وبعد جولة ترويجية في عدة دول استمرت شهرين،\nكان «ستالوني» علي موعد مع ما وصفه المقربون منه بأنه «الفأل السيئ» الذي لاحقه مع تقديمه الجزء السادس من سلسلة «روكي بالبوا»، حيث كان في جولة ترويجية لافتتاح فيلمه في أستراليا، بينما ألقت السلطات الأسترالية القبض عليه بمجرد دخوله مطار سيدني،\nحيث عثر بحوزته علي علبة بها هرمون التستوستيرون الذي له فاعلية كبيرة في نفخ وتضخيم العضلات، والمحظور تداوله في أستراليا، وتم الإفراج مؤقتاً عن «ستالوني»، إلا أن سلطات الجمارك عادت لتلاحقه في الفندق الذي كان يقيم به،\nوفوجئ رجال الشرطة الأسترالية بأعضاء الوفد المرافق لـ«ستالوني» يلقون بأربعة عبوات من النافذة، التي ثبت بعد العثور عليها احتواؤها علي الهرمون المحظور نفسه، مما كان دافعاً لخضوع «ستالوني» للتحقيق معه من قبل السلطات الأسترالية، حيث عثر علي 44 علبة أخري، واتهم «ستالوني» بجلب مواد محظورة.\nواستطاع «ستالوني» أن يقدم عبر محاميه شهادة طبية لإدارة الجمارك الأسترالية تفيد بحاجته الصحية منذ سنوات لتداول تلك الهرمونات، وأنه جلبها معه لخضوعه للعلاج، ونفي «ستالوني» أنه يستخدمها لنفخ عضلاته، في حين أكد المسؤولون الأستراليون أن هذه المواد محظور تداولها في أستراليا، إلا عبر طرق قانونية في بعض الأماكن.\nاللافت للانتباه أن «ستالوني» اعترف بذنبه، وأكد شعوره بالخطأ لإحضاره تلك العبوات، مشيراً إلي أنه لا يعلم شيئاً عن حظر أستراليا هذا الهرمون أو تداوله.\n«ستالوني» - 60 عاماً - ذكر أن ما حدث كان مؤسفاً وغريباً، وأضاف قائلاً: لم أشارك طيلة حياتي في أي أنشطة محظورة، ولم أتناول أي شيء محظور، ولكن يبدو أن سوء الحظ يطاردني علي أرض أستراليا. ولم يحضر «ستالوني» جلسات محاكمته التي بدأت منذ أبريل الماضي،\nبينما أوكل محاميه «جون تشيكن» للدفاع عنه، وفي رسالة بعث بها «ستالوني» هذا الأسبوع إلي قاضي محكمة سيدني، اعترف خلالها بجلب مواد محظورة معه عند وصوله إلي أستراليا، وقال «ستالوني»: ارتكبت خطأ مروعاً، كنت فقط أجهل قوانينكم الرسمية.\nوأكد محامي «ستالوني» أن أقصي عقوبة لهذا الاتهام هيدفع غرامة مقدارها 110 آلاف دولار أسترالي، ما يوازي 91600 ألف دولار أمريكي."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61313",
        "headline": "مهرجان مسرح الشارع يبدأ اليوم في القاهرة",
        "dateline": "19/5/2007",
        "text": "في الشارع، لا مسرح ولا خشبة ولا ديكور ولا إضاءة، ولا أي من مكونات المسرح التقليدي، تبدأ اليوم فعاليات مهرجان مسرح الشارع، الذي ينظمه معهد «جوته» بالتعاون مع المنتدي الثقافي النمساوي بالقاهرة.\nالمهرجان يموله الاتحاد الأوروبي، وتشارك فيه فرقتا «البانتو ميم» و«مسرح السيقان العكازية» النمساويتان، ومسرح الورق الألماني، ومسرح العرائس والحكاء المصريان.\nويقول شريف عبدالصمد المنسق الإعلامي للمهرجان إن الفعاليات ستقدم كل ما هو جديد في شوارع: الألفي بالقاهرة، وصلاح سالم والمنشية بالإسكندرية، ثم المنيا وأسيوط دون استخدام تقاليد المسرح المعروفة، لذلك يشترط في ممثل مسرح الشارع أن يكون فناناً شاملاً يغني ويرقص ويمثل.\nوأضاف: العروض تعتمد علي الحركة والاستعراضات باستخدام تعبيرات الوجه والأيدي بدلاً من الكلمات، خاصة الفرق الأجنبية لتجاوز حاجز اللغة\nوأوضح شريف أن المهرجان هو أول تعاون مصري أوروبي لتقديم مسرح الشارع، كما ستعقد علي هامشه ورشة عمل لمدة يوم واحد، للتعرف علي ثقافة المسرح الأوروبي، وتبادل الثقافات في الإخراج والتمثيل والاستعراضات.\n"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61314",
        "headline": "عندما يتحول الوطن إلي سجن كبير",
        "dateline": "19/5/2007",
        "text": "أول أفلام المسابقة بعد فيلم الافتتاح الذي عرض أيضًا في المسابقة كان الفيلم الروماني «4 شهور و3 أسابيع ويومان» إخراج كرستيان مونجيو، الذي وضع السينما الرومانية علي خريطة السينما في العالم في نفس عام انضمام رومانيا إلي الاتحاد الأوروبي،\nوبعد أقل من عشرين سنة من سقوط نظام شاو شيسكو عام 1989، الذي جثم علي البلاد عدة عقود، منذ نهاية الحرب العالمية الثانية عام 1945.\nهذا هو الفيلم الطويل الثاني لمخرجه الذي ولد 1968، أي أنه كان في العشرين، عند سقوط النظام الديكتاتوري. وقد عرض أول أفلامه الطويلة «غرب» في برنامج نصف شهر المخرجين في مهرجان كان 2002، ولفت الأنظار بقوة،\nوكان مع أفلام رومانية أخري لمخرجين من نفس جيله في السنوات الماضية.. إعلانًا عن مولد سينما رومانية جديدة، أو سينما الحرية.\nومن المنطقي بل من الضروري أن يكون النظام السابق موضوعًا لأغلب هذه الأفلام، ليس من أجل لعن الماضي، وإنما من أجل المستقبل، حتي لا تتكرر المأساة مرة أخري، وعادة ما تكون مهزلة عندما تتكرر.\nوالفيلم، الذي عرض ثاني أيام «كان الـ 60» -الأول في سلسلة أفلام- يريد «مونجيو» من خلالها التعبير عن عصر شاو شيسكو، تحت عنوان «حكايات من العصر الذهبي».\nوالواضح من الفيلم أنها حكايات من حياة الناس العاديين، وأنها أفلام واقعية وليست سياسية بالمعني الأكاديمي، ولكنها واقعية مؤسلبة، فكل المخرجين الجدد في رومانيا ينتمون إلي سينما المؤلف.\nفي مدينة صغيرة من رومانيا عام 1987، وفي بيت الطالبات تساعد أوتيليا (آنا ماريا مارينكا) زميلتها جابيتا (لاورا فاسيليو) للقيام بعملية إجهاض، رغم مرور 4 شهور و3 أسابيع ويومين علي الحمل (عنوان الفيلم)، وهو حمل من دون زواج.\nومن الجدير بالذكر أن شاو شيسكو أصدر عام 1966 قانونًا يمنع الإجهاض، ويعتبر تقليل عدد المواليد من الأعمال المعادية للنظام، وبعض التقديرات تذهب إلي أن نصف مليون امرأة علي الأقل لقين حتفهن أثناء عمليات الإجهاض السرية في نحو عشرين سنة بعد صدور ذلك القانون.\nومما يؤكد صحة هذا الرقم أن أكثر من مليون عملية إجهاض تمت في السنة الأولي بعد إلغاء القانون عام 1989.\nتدور أحداث الفيلم- الذي كتبه مخرجه في 24 ساعة- من الصباح إلي الليل، ويبدأ داخل الغرفة التي تسكن فيها أوتيليا وجابيتا، وينتهي بهما في مطعم الفندق الذي تمت فيه عملية الإجهاض.\nفالفيلم من حيث البناء الدرامي أرسطي كلاسيكي يحافظ علي وحدات الزمان والمكان والموضوع، ولكنه من حيث الأسلوب السينمائي من السينما الخالصة، حيث يتم التعبير عن المعني من خلال مفردات اللغة السينمائية.\nوعناصر الأسلوب هي ألوان الموت (الأزرق والأبيض والأسود) وتخلق الإيقاع من التناقض بين اللقطات الطويلة مع حركة الكاميرا المتواصلة، واللقطات الطويلة الحوارية، والإلغاء الكامل للموسيقي والديكور، وغلبة أحجام اللقطات المتوسطة، حيث لا توجد أحجام كبيرة (كلوز أب).\nومن شأن اللقطات المتوسطة إثارة التأمل وتبريد الانفعالات، فليس المقصود الانفعال مع الفتاة التي تتعرض للموت، وإنما تأمل الحياة في ظل النظام الكابوس.\nهذا فيلم عن الوطن عندما يتحول إلي سجن كبير بالمعني المادي والروحي معًا. الغرف مثل الزنازين والممرات مثل ممرات السجون بين العنابر، والناس في الشوارع والأوتوبيسات والفنادق والشقق ما بين الصمت الخانق والثرثرة الفارغة ولا توجد لقطة واحدة يظهر فيها الأفق.\nمفاجأة رائعة من دافيد لينش\nأعلن عن فيلم تذكاري بعنوان «لكل سينماه» يشترك فيه 34 مخرجًا ومخرجة واحدة تحية إلي مهرجان «كان» بمناسبة الدورة الـ 60 «كل فيلم من 3 دقائق»، ولكن لم يعلن عن الفيلم الذي أخرجه فنان السينما الأمريكي العالمي الكبير دافيد لينش بالمناسبة نفسها، وعرض في حفل الافتتاح كمفاجأة، وكانت مفاجأة رائعة.\nوبمناسبة احتفالات الدورة الـ 60 افتتحت قاعة جديدة داخل قصر المهرجانات، وأطلق عليها قاعة الـ 60، ويقام كل يوم في سينما البلاج علي الشاطئ حفل من موسيقي الأفلام الفائزة بالسعاف الذهبية مع عرض نسخ جديدة مرممة من تسعة منها.\nأما المطبوعات التذكارية، فهي كتاب معلومات مصور بعنوان «الألبوم الرسمي»، وكتاب يجمع دروس السينما الـ 16 التي ألقاها 16 من كبار المخرجين منذ عام 1991 كمحاضرات عن خلاصة تجاربهم، و«سي. دي» من موسيقي أفلام مختارة عرضت في المهرجان.\nالإمارات وتونس والمغرب\nبلغ عدد المشتركين في سوق الفيلم الدولية التي تنعقد أثناء المهرجان أكثر من عشرة آلاف من نحو 80 دولة، وذلك إلي جانب أربعة آلاف صحفي ويزيد، وحوالي ألف ضيف في البرامج الموازية (المجموع 15 ألفًا، غير 15 ألف زائر لحضور المهرجان).\nومن بين مئات المكاتب في السوق تشترك ثلاث دول عربية: الإمارات من أجل مهرجان دبي ومدينة الإنتاج، وتونس من أجل مهرجان قرطاج، والمغرب بمكتبين أحدهما لمهرجان مراكش والثاني لتصوير ال"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61315",
        "headline": "المجلس القومي واتحاد الكرة يتراجعان عن بيع حقوق منتخب الشباب بالأمر المباشر",
        "dateline": "19/5/2007",
        "text": "تراجع المسؤولون في المجلس القومي للرياضة واتحاد الكرة عن فكرة إسناد حقوق رعاية منتخب الشباب لشركة التسويق التي يمتلكها عمرو عفيفي ـ أحد الأصدقاء المقربين لسمير زاهر رئيس الاتحاد ـ بالأمر المباشر،\nوقررت الجهة الإدارية إجراء مزايدة علنية بين شركات التسويق لبيع حقوق رعاية منتخب الشباب الذي يخوض نهائيات كأس العالم للشباب المرجح إقامتها بالقاهرة عام 2009.\nكانت «المصري اليوم» قد انفردت بتفاصيل محاولات مسؤولي الجبلاية إسناد رعاية منتخب الشباب لشركة عفيفي بالأمر المباشر بما يخالف اللوائح والقوانين كما هدد مسؤولو شركة «اتصالات» بمقاضاة الجبلاية في حالة بيع حقوق منتخب الشباب باعتبارها الراعي الرسمي للكرة المصرية.\nووفقاً لمصدر مسؤول في المجلس القومي للرياضة، فإن الجهة الإدارية وافقت علي طرح مزايدة علنية لمناقشة جميع العروض المقدمة من شركات التسويق للحصول علي حق رعاية منتخب الشباب واختيار الأفضل من بين شركات التسويق،\nفيما أكد مسؤول باتحاد الكرة أن مجلس الإدارة تراجع عن فكرة إسناد الحقوق بالأمر المباشر لشركة عمرو عفيفي، وأشار إلي أنه سيتم مناقشة الأمر داخل اجتماع مجلس الإدارة المقبل.\nوعلمت «المصري اليوم» أن عمرو عفيفي يبذل جهوداً مضنية من أجل الحصول علي حقوق رعاية منتخب الشباب بأي طريقة. في شأن آخر، اعتذر اتحاد الكرة عن عدم إقامة مباراة ودية بين المنتخب الأول ونظيره الإماراتي خلال شهر نوفمبر المقبل بسبب انشغال المنتخب الوطني بالمشاركة في دورة الألعاب العربية المزمع إقامتها بالقاهرة في الشهر نفسه."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61316",
        "headline": "رديف الأهلي واصل الإعصار.. ووجه للزمالك أقوي إنذار",
        "dateline": "19/5/2007",
        "text": "أثبت الفريق الكروي الأول بالنادي الأهلي أنه فرس الرهان الفائز في كل الأحوال، حتي بالبدلاء، والقبطان الذي لا تغرق سفينته إذا غاب البحارة الأساسيون، والبطل الذي يخشاه الجميع ولو خاض المعركة بنصف أسلحته،\nوذلك بعد أن نجح في تثبيت أكتاف الأوليمبي بثلاثية نظيفة في المباراة التي جرت بينهما أمس الأول علي أرض ملعب استاد الإسكندرية ضمن الجولة الثامنة والعشرين، رافعًا رصيده إلي 73 نقطة ومؤكدًا أحقيته بالبطولة هذا الموسم، فيما تجمد رصيد الأوليمبي عند 22 نقطة وهبط رسميا لدوري الدرجة الثانية لتخسر العاصمة الثانية أحد سفرائها في الدوري الممتاز.\nوشهد اللقاء عودة أحمد بلال مهاجم الأهلي مرة أخري إلي الصورة بعد أن نجح في إحراز الهدف الأول لفريقه، ليؤكد أن الستار لم يسدل عليه بعد، وأن للحديث بقية داخل المستطيل الأخضر في المرحلة المقبلة وأنه عازم علي العودة إلي مستواه الحقيقي.\nكانت المباراة قد شهدت العديد من الأحداث الساخنة، في مقدمتها قيام جماهير الأوليمبي بتوجيه هجوم شرس ووابل من الشتائم للاعبي فريقها، وكاد أن يحدث اشتباك بين الجماهير واللاعبين لولا تدخل رجال الأمن.\nوفي الإطار ذاته، أصيبت جماهير الأهلي بإزعاج شديد بسبب حصول محمد بركات نجم الوسط علي الإنذار الأصفر من توفيق السيد حكم المباراة أثناء تغييره بدعوي تباطئه عند مغادرة الملعب.\nمن جهته أكد حسام البدري المدير الفني المؤقت للأهلي أن الفوز علي الأوليمبي هو بداية لمرحلة جديدة يعيشها فريقه بعد أن حصل علي بطولة الدوري رسميا.\nوأشار إلي أنه سيكون بمثابة دفعة قوية للاعبين قبل المباراتين المقبلتين أمام الزمالك والإسماعيلي مؤكدًا أن اللقاءين يعدان بطولة خاصة، وأنه لن يتعامل معهما من برج عاجي خصوصًا انه يريد أن يثبت حتي النهاية أن فريقه الأحق ببطولة الدوري.\nوحول التباين في أداء اللاعبين اثناء المباراة، أكد البدري أن هذا التباين منطقي، خصوصًا أن معظم اللاعبين لم يشاركوا بصفة أساسية في المباريات، والبعض منهم لم يشارك من الأساس،\nوقال: لا يجب أن نسقط من حساباتنا أن الأوليمبي لم يكن صيدًا سهلاً، خصوصًا أنه كان يسعي بشتي الطرق إلي تحقيق نتيجة إيجابية من أجل الحفاظ علي أمل البقاء في الدوري، خصوصًا أن الفريق السكندري هبط رسميا بعد الهزيمة.\nوحول قرار الجهاز الفني منح بعض العناصر الأساسية قسطًا من الراحة بالرغم من صعوبة المباريات المتبقية والتي تعتبرها الجماهير «بطولة خاصة»، قال البدري: كان لابد أن يأخذ بعض اللاعبين قسطًا من الراحة من أجل تجديد طاقتهم حتي يستطيع الفريق الفوز ببطولة الكأس. وقال: لو أن الأمر بيديه لمنح كل لاعبي الفريق راحة.\nوأكد البدري أن حوارًا دار بينه وبين جوزيه قبل المباراة حول تشكيل الفريق لكن إدارة المباراة كانت لي بمفردي.\nوأوضح المدير الفني المؤقت أنه سيعقد اجتماعًا مع محمد بركات من أجل معرفة السبب وراء حصوله علي الإنذار بالرغم من انه لم يكن هناك مبرر له."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61317",
        "headline": "إقامة لقاء القمة في الثامنة ليلاً",
        "dateline": "19/5/2007",
        "text": "قرر اتحاد الكرة برئاسة سمير زاهر لإقامة لقاء القمة بين الأهلي والزمالك في الثامنة مساء بعد غد «الاثنين»، بدلاً من إقامتها في الخامسة عصراً.\nفي شأن مختلف دافع نايف عزت عن قراره برفض طلب الإسماعيلي بتأجيل مباراته مع المصري المزمع إقامتها يوم 28 مايو الجاري، مؤكداً أن المهندس يحيي الكومي رئيس النادي الإسماعيلي، كان قد وافق علي الموعد المحدد رغم علمه بإقامة مباراة لفريقه في كأس «الكونفدرالية».\nوأكد أنه لن يقوم بتأجيل أي مباراة متبقية من عمر المسابقة حتي تنتهي في موعدها المحدد سابقاً يوم 25 مايو الجاري، وكشف عن أنه لم يحدد موقفه من البقاء في منصبه الموسم المقبل من عدمه، مؤكداً أنه يتعرض لضغوط شديدة من أجل الاستمرار، رغم أنه قدم استقالته في جلسة مجلس الإدارة الأخيرة، وأشار إلي أنه سيعقد جلسة ودية مع سمير زاهر رئيس الاتحاد من أجل تحديد موقفه النهائي والشروط التي سيتم الاستمرار علي أساسها.\nوانتقد فكرة منح الرواتب الشهرية لرؤساء اللجان في الموسم المقبل أسوة بما يحدث في لجنة الحكام.. مؤكداً أن حصول أعضاء لجنة المسابقات علي رواتب شهرية سيفقد اللجنة استقلاليتها، وستكون قراراتها متأثرة بهذه المبالغ.\nوقال لا أحبذ هذه الفكرة، وأشار إلي أنه سيقدم اقتراحاً لمجلس الإدارة لتعديل شكل مسابقة دوري القسم الثاني لتقام بنظام المجموعة الواحدة في دوري الصعيد، علي أن يتم تصعيد فريق واحد فقط وإلغاء نظام دوري الترقي.\nعلي صعيد آخر، يدرس مجلس الإدارة إجراء تعديلات جذرية في اللجان الفرعية التابعة لاتحاد الكرة، حيث تم ترشيح محمد السياجي المدير الفني للاتحاد لمنصب رئيس لجنة المسابقات واللواء نايف عزت لمنصب رئيس لجنة شؤون اللاعبين،\nبينما اختلف الأعضاء علي إلغاء منصب المدير الفني للاتحاد.. حيث يرفض سمير زاهر رئيس الاتحاد هذه الفكرة لرغبته في إسناد المهمة لصلاح حسني مدير المنتخب الأوليمبي السابق."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61318",
        "headline": "هنري يعاقب عمرو زكي وشيكابالا لاشتباكهما في لقاء الاتحاد",
        "dateline": "19/5/2007",
        "text": "تتجه النية داخل الجهاز الفني للفريق الكروي الأول بنادي الزمالك بقيادة هنري ميشيل المدير الفني لتوقيع عقوبة مالية علي عمرو زكي ومحمود عبدالرازق «شيكابالا» لاعبي الفريق بعد المشادة التي وقعت بينهما خلال اللقاء الأخير أمام الاتحاد السكندري في الدوري الممتاز والذي انتهي لصالح الفريق بهدف نظيف أحرزه حازم إمام ضمن منافسات الجولة «28»، من بطولة الدوري.\nوأكد هنري ميشيل المدير الفني خلال المؤتمر الصحفي عقب اللقاء أن تصرف اللاعبين غير لائق ولا يليق بهما.. مشيراً إلي أنه سيتخذ قراراً صارماً بحقهما حتي لا يتكرر الموقف مرة أخري لكنه رفض الافصاح عنه.\nكان اللاعبان قد دخلا في مشادة كلامية أثناء اللقاء الأخير، حيث اعترض عمرو علي الأداء الفردي للاعب في المباراة، بينما رفض شيكابالا أسلوب زميله في التوجيه.. وتراشقا بالألفاظ النابية، قبل أن يتدخل زملاؤهما لتهدئة الموقف وإنهاء المشهد المؤسف، وقد رفض عمرو زكي دخول غرفة خلع الملابس عندما وجد شيكابالا بداخلها.\nوفي نفس الإطار، يبذل أيمن منصور مدير الكرة جهوده لاحتواء الأزمة والصلح بين اللاعبين، خصوصاً أن الفريق يحتاج لجهودهما في لقاء القمة أمام الأهلي من أجل تحقيق الفوز وإسعاد الجماهير البيضاء.\nمن جانبه، أبدي هنري ميشيل عدم رضاه عن مستوي الأداء أمام الاتحاد السكندري.. وأكد أن اللاعبين لم يلتزموا بتعليماته سواء في الشوط الأول أو الثاني في اللقاء.\nوأتهم اللاعبين بالفردية والأنانية في الأداء وعدم الالتزام بخطة اللقاء.. مؤكدا أنه سيعالج السلبيات قبل مباراة القمة أمام الأهلي.. وأوضح أنه أعطي الفرصة لبعض اللاعبين لإثبات وجودهم في اللقاء ليثبتوا أحقيتهم بارتداء الفانلة البيضاء في الموسم المقبل.\nوأكد أنه خاض مباراة الاتحاد السكندري بطريقة 4/4/2 لأن الفريق كان في حاجة لنقاط المباراة الثلاث، لكنه أوضح أنه لم يحدد طريقة اللعب التي سيواجه بها الأهلي يوم الاثنين المقبل، مؤكداً أنه يحدد طريقة اللعب حسب أهمية كل مباراة.\nوشدد علي أهمية لقاء الأهلي وضرورة تحقيق الفوز فيه، رافضاً التعليق علي غياب العناصر الأساسية لفريق الأهلي.. وقال من حقهم أن «يريحوا» لاعبيهم الأساسيين نظراً لمشقة الموسم وتلاحم المباريات.\nوشن ميشيل هجوماً شرساً علي اتحاد الكرة بسبب نظام الدوري وتلاحق المباريات بصفة مستمرة والذي أصاب اللاعبين بالإرهاق الشديد. وقال إن هذا النظام لم يمنحني الفرصة لإعطاء اللاعبين راحة كافية عقب كل مباراة.\nوأضاف: إن هذا النظام سيحرم الفريق من إقامة فترة إعداد جيدة قبل انطلاق الموسم الجديد.. حيث إن الموسم الحالي سينتهي في 13 أغسطس المقبل بإقامة مباراة كأس السوبر بين بطلي الدوري والكأس..\nمؤكداً أن الموسم الجديد سينطلق بعد لقاء السوبر بأسبوعين فقط وشدد علي أن بطولة السوبر ليس لها قيمة وطالب بإلغائها.. وعاد وأكد أن فريقه سيسعي لتحقيق الفوز علي الأهلي والمنافسة علي لقب كأس مصر.\nلافتاً إلي أن فريق الأهلي لا يهمه المنافسة علي لقب الكأس بعد إحراز بطولة الدوري لمدة ثلاثة مواسم متتالية."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61319",
        "headline": "جوزيه يمنح بركات راحة سلبية لنهاية الدوري",
        "dateline": "19/5/2007",
        "text": "قرر مانويل جوزيه، المدير الفني للفريق الكروي الأول بالنادي الأهلي، منح محمد بركات لاعب الوسط، راحة سلبية من المباريات المتبقية من عمر الدوري.\nوبهذا سيغيب اللاعب عن مباراتي فريقه أمام الزمالك والإسماعيلي.\nكان حسام البدري، القائم بأعمال مدير الكرة، قد بذل مجهوداً لإثناء جوزيه عن قراره بحجة أن اللاعب غير مجهد، لكنه فشل."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61320",
        "headline": "محمد صديق يقترب من المصري بـ (1.5) مليون",
        "dateline": "19/5/2007",
        "text": "فتح مسؤولو المصري الباب علي مصراعيه أمام مسؤولي الأندية الأخري لضم لاعبيه بعد أن اطمأنوا علي وجود الفريق في الدوري الممتاز، وكانت البداية بالموافقة علي عرض نادي الاتصالات لضم المهاجم محمد ذكري والذي أبدي رغبته في الرحيل بعد اتصال مع طارق يحيي به، ليرحل مع توأمه كريم الذي اقترب كثيراً من الزمالك.\nونظراً لكثرة مشاكله مع الأجهزة الفنية وإصاباته المتكررة تتجه النية لدي مسؤولي النادي إلي الاستغناء عن أحمد حافظ للنادي الإسماعيلي، ويتبقي فقط تحديد المقابل المادي لإتمام الصفقة.\nوجاءت الموافقة علي رحيل كريم ذكري للزمالك لتفتح الباب أمام اللاعبين الآخرين لطلب الرحيل، حيث طلب محمد عاشور الأدهم الانتقال لإنبي، وأسامة السيد للإسماعيلي، وطالبتهما الإدارة بتقديم العروض الرسمية لمناقشتها في الاجتماع المقبل لمجلس الإدارة.. وأكد مصدر مسؤول أن المجلس سيوافق علي رحيل أي لاعب إذا تقدم بعرض حقيقي ومبلغ مالي مناسب.\nوقال: قررنا فتح الباب أمام أي لاعب يريد الرحيل طالما هذه رغبته، وطالما أن هناك فائدة ستعود علي النادي وتعطيه الفرصة لضم لاعبين آخرين.. وفي شأن آخر علمت «المصري اليوم» أن ممدوح عباس رئيس نادي الزمالك كان في زيارة خاطفة لبورسعيد يوم الأربعاء الماضي وتقابل مع عاطف مبروك عضو مجلس إدارة النادي بإحدي كافتيريات بورسعيد المطلة علي البحر لوضع اللمسات الأخيرة لإتمام صفقة كريم ذكري،\nوتأكد استبعاد فكرة عودة عمرو الصفتي للمصري والمطالبة بضم تامر عبدالحميد لاعب الزمالك تلبية لرغبة حلمي طولان المدير الفني القادم للفريق علي أن تكون قيمة صفقة انتقال كريم ذكري 3.5مليون جنيه يحصل المصري علي نصفها مقدماً والنصف الآخر علي دفعتين وعلي أن تحرر الشيكات باسم ممدوح عباس رئيس النادي..\nوعلي الصعيد ذاته وافق محمد صديق لاعب الأهلي من حيث المبدأ علي الانتقال لصفوف المصري وترك الأمور المالية لسيد متولي يتفق عليها مع مسؤولي ناديه. جاء ذلك خلال الجلسة التي جمعت اللاعب مع متولي في مكتبه بحضور حلمي طولان وإبراهيم حسن مدير الكرة الحالي ووافق اللاعب وطلب تقديره مالياً.\nمؤكداً أنه يسعده اللعب للمصري تحت قيادة حلمي طولان صاحب الفضل عليه في الملاعب عندما اختاره للعب للمنتخب الأوليمبي كما كان سبباً في انتقاله للزمالك من المقاولون.\nوينتظر سيد متولي انتهاء الموسم لإنهاء الصفقة التي لن تقل عن 1.5 مليون جنيه (650 ألفاً للأهلي.. ومثلها للاعب)."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61321",
        "headline": "الجيش يقفز إلي «الخامس» علي أكتاف المصري",
        "dateline": "19/5/2007",
        "text": "بهدف نظيف، حقق فريق الكرة الأول بنادي الجيش، فوزاً غالياً ومهماً علي نظيره المصري في المباراة التي جمعتهما علي أرض ملعب جهاز الرياضة العسكري، ليقفز الفائز إلي المركز الخامس بعدما ارتفع رصيده إلي 38 نقطة،\nبينما بقي المهزوم عند 32 نقطة، سجل هدف المباراة الوحيد جمعة مشهور من ضربة جزاء في الدقيقة 68 من عمر المباراة.\nوعقب المباراة حاول أعضاء الجهاز الفني للنادي المصري، الاعتداء علي حمدي شعبان حكم المباراة لاتهامه بمجاملة أصحاب الأرض، إلا أن أمن النادي احتوي الموقف سريعاً، وقد عبر منير حجازي مدير الكرة بالجيش عن سعادته بالفوز، وقال: إنه كان ضرورياً جداً، خصوصاً وأننا ننافس علي المركز الرابع.\nوأضاف حجازي: إن هذا الفوز سيكون انطلاقة الفريق نحو المركز الرابع في ظل إصرار اللاعبين علي تحقيق ذلك، مؤكداً أن تأخر الفوز جاء نتيجة تكتل لاعبي الخصم أمام مرماهم وسعيهم للخروج بنقطة علي أقل تقدير، في المقابل أكد طارق سليمان المدير الفني للمصري، أنه راض تماماً عن أداء لاعبيه،\nرغم الهزيمة وقال: إنهم معزورون، وقدموا كل ما لديهم في الملعب، إلا أن عامل التوفيق كان غائباً عنهم. وأضاف سليمان أن المصري واجه ظروفاً صعبة قبل المباراة، وغياب عدد كبير من لاعبيه الأساسيين علي رأسهم كريم ذكري ومحمد جودة وأحمد حافظ."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61322",
        "headline": "زهير جرانه لـ«المصري اليوم»: طرح أراضي المشاريع السياحية بالمزاد وإلغاء نظام التخصيص الحالي",
        "dateline": "19/5/2007",
        "text": "تقرر تعديل نظام تخصيص الأراضي للمشروعات السياحية ليتم بيع الأرض بالمزاد جريا علي الطريقة التي اتبعتها وزارتا الإسكان والاستثمار مؤخرا علي أن يدخل المزاد الشركات التي تتأهل فنيا وماليا.\nأكد ذلك زهير جرانه وزير السياحة وقال في لقاء خاص مع «المصري اليوم» علي هامش جولته الحالية في الكويت: سيراعي النظام الجديد مسألة التكاليف بالنسبة للمشروعات المتوسطة أو التي تقام في مواقع تسعي الحكومة إلي تنميتها، مشيرا إلي أن كراسات الشروط ستتغير من مزاد إلي آخر، والنظام الجديد سيتم إعلانه خلال وقت قصير.\nوأكد أن شروط البناء والتنمية ستكون أكثر صرامة، وتفرض القواعد الجديدة سحب الأراضي من أي مستثمر يخالف البرنامج الزمني الذي تقدم به ومصادرة الأموال التي دفعها.\nونفي الوزير ما قيل عن وجود مخالفات في تخصيص أرض «نبق» لرئيس اتحاد الغرف السياحية أحمد النحاس، داعيا أجهزة الرقابة للتحقق والتأكد من سلامة التخصيص، وأشار إلي أن لهيئة التنمية السياحية مجلس إدارة تمثل فيه جميع أجهزة الدولة وهو الذي يعتمد التخصيص.\nوقال الوزير: سحبنا أكثر من 50 مليون متر من مستثمرين غير جادين وخصصنا مثلها وبدأنا نركز في الفترة الأخيرة علي تخصيص مساحات كبيرة لإقامة مشاريع التنمية المتكاملة، مستدركا أن النظام الجديد لطرح الأراضي لن يطبق علي كل أراضي الهيئة.\nوقال الوزير إن بيع حصة من شركته «تاروت» إلي إحدي شركات أوراسكوم تم من خلال عمه وشقيقه اللذين يديران شركات الوزير منذ عامين ونصف العام.\nوقال جرانه: لم أشترك في مفاوضات البيع مطلقا، ولكنني أدبيا قمت بإبلاغ الأجهزة المعنية قبل إتمام البيع وقد بعنا لشركة معروفة لها أسهم في البورصة وتخضع للمراجعة والمحاسبة، كما أن الشركة المشترية أكبر بكثير من أن يكون همها أن تشارك «وزير».\nواختتم بقوله: «الإنسان حر في ماله بيعا وشراء» وأكد الوزير أن عدد المستشارين بالوزارة يبلغ 17 مستشارا يعمل فريق منهم بهيئة التنشيط السياحي وآخر بهيئة التنمية السياحية، ويعمل فريق ثالث مع الوزير منهم خمسة مستشارين لا يتقاضون مليما واحدا.\nوأضاف: إن دورهم مهم لأن التوسع في المنتج السياحي والتنوع في النشاط وتعدد المشاكل والتحديات يتطلب استعانة واسعة بأهل الخبرة والرأي.\nوحول مطالبة الأقصر بضم مرسي الوزارة إلي ملكيتها بعد واقعة الرشوة المتهم فيها أحد مسؤولي الوزارة قال جرانه: إنه ليس من حق مجلس الأقصر المطالبة بذلك، هناك أصول متعارف عليها في التصرف في الممتلكات بين وزارة ومحافظة، ووزارة السياحة هي التي تنفق علي المرسي وعلي تحديثه وهي الأقدر علي إدارته.\nواستكمل: «إذا كان فيه واقعة فساد في الوزارة فهل معني ذلك أن الوزارة كلها فاسدة»."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61323",
        "headline": "«التجارة» تنفذ خطة لمواجهة الممارسات غير المشروعة في الأسواق",
        "dateline": "19/5/2007",
        "text": "تبدأ وزارة التجارة والصناعة، في تنفيذ خطة متكاملة لمواجهة الممارسات غير المشروعة في الأسواق ومحاصرة الغش التجاري والسلع مجهولة المصدر والمنتجات غير المطابقة للمواصفات، وتزوير العلامات التجارية.\nوتتضمن الخطة حسبما أعلن المهندس رشيد محمد رشيد، وزير التجارة والصناعة أمس الأول، التنسيق بين الأجهزة الرقابية التابعة للوزارة والإدارة العامة لمباحث التموين، لزيادة فاعليتها في ضبط السوق.\nوقال: تم الاتفاق علي عقد اجتماعات دورية لهذه الأجهزة لتوحيد الجهود وتنفيذ الحملات المشتركة علي الأسواق.\nوأضاف أن الخطة تتضمن تطوير مصلحة الرقابة الصناعية وفروعها بالمحافظات وإسناد مهمة الرقابة علي المصانع لها، لمراقبة عمليات الإنتاج والتأكد من التزامها بالمواصفات، حتي تكون الرقابة علي المنتجات من المنبع، كما ستتم زيادة دور جهاز حماية المستهلك في متابعة شكاوي المستهلكين واتخاذ الإجراءات القانونية اللازمة لضمان تنفيذ قانون حماية المستهلك.\nولفت الوزير إلي أنه تتم حالياً دراسة جميع التشريعات المنظمة للتجارة بهدف تنقيتها وتطويرها لزيادة كفاءتها.\nوأكد هشام رجب مساعد وزير التجارة والصناعة أنه تم عقد الاجتماع التنسيقي الأول بين الجهات الرقابية بالوزارة وشرطة التموين بوزارة الداخلية مساء أمس الأول، وتم الاتفاق علي وضع أولويات للأجهزة الرقابية خلال الشهور الثلاثة المقبلة، من حيث السلع التي سيتم التركيز عليها والنطاق الجغرافي للحملات والتي تشمل القاهرة الكبري ومحافظات المصايف،\nوأضاف أنه تقرر عقد اجتماع آخر غداً الأحد لوضع سياسة لمناقشة الشكاوي المتعلقة بمراكز الخدمة والصيانة للأجهزة المعمرة."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61324",
        "headline": "«المحاسبات»: معدات «العربية للأدوية» بـ39.6 مليون.. ومجمع إهلاكها 30.2 مليون جنيه",
        "dateline": "19/5/2007",
        "text": "دعا الجهاز المركزي للمحاسبات، إلي إحلال وتجديد معدات الإنتاج بالشركة العربية للأدوية، مشيراً إلي أن قيمتها «الدفترية» 39.6 مليون جنيه، في الوقت الذي يصل مجمع إهلاكها إلي 30.2 مليون جنيه بنسبة تعادل 76.3% من القيمة.\nأشار إلي أن الأمر ينطبق علي وسائل النقل التي وصلت قيمتها الدفترية إلي 4.1 مليون جنيه، بينما مجمع إهلاكها 8.3 مليون جنيه بنسبة 92%.\nأضاف الجهاز في تقريره حول أداء الشركة، أن هناك ارتفاعاً برصيد العملاء وأوراق القبض نهاية مارس الماضي، حوالي 66.11مليون جنيه بعد خصم المخصص بزيادة 25.3 مليون جنيه عن نهاية يونيو الماضي، رغم تراجع المبيعات.\nوأكد أن هناك زيادة في فترات الائتمان مع ضعف إدارة التحصيل.\nوأشار إلي أن رصيد الاستثمارات يتضمن 2.6 مليون جنيه قيمة 2 «تنك» تقطير مياه واردين من عام 2003 ولم يستخدما.\nأضاف: وصل رصيد السحب علي المكشوف إلي 2.85 مليون جنيه نهاية مارس الماضي مقابل لا شيء.\nأكد تراجع المبيعات إلي 111.2 مليون جنيه بانخفاض 8.25 مليون جنيه مع زيادة تكاليف التسويق إلي 625 ألف جنيه."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61325",
        "headline": "«القومية للأسمنت» ترفع حصتها في «المسابك»",
        "dateline": "19/5/2007",
        "text": "كشف الجهاز المركزي للمحاسبات عن زيادة الشركة القومية للأسمنت حصتها في الشركة المتحدة للمسابك رغم موافقة الجمعية العمومية للقومية للأسمنت علي بيع مساهماتها في المسابك من قبل.\nأشار تقرير الجهاز إلي رفع القومية حصتها في المسابك إلي 9.18% بقيمة 8.124 مليون جنيه.\nأضاف أن الشركة القومية للأسمنت لم ترسل للجهاز المركزي للمحاسبات موافقة الشركة القابضة للصناعات الكيماوية علي زيادة حصتها في المسابك، كما أكد أن المتحدة للمسابك لم تقم بتوزيع أي أرباح علي المساهمين منذ تأسيسها عام 2000 علاوة علي تخارج جميع شركات الأسمنت منها.\nدعا إلي التأكد من سلامة زيادة حصة القومية، مشيرا إلي موافقة الجمعية العمومية أكتوبر الماضي علي بيع الحصة دون زيادتها، مطالباً الجهاز الشركة القومية للأسمنت بالالتزام بتوصية الجمعية العامة لها لتفادي تكرار ملاحظات الجهاز حول أدائها خاصة عقد الإدارة الفنية للفرن «3» و«4» مع أسيك التي لم تلتزم ببعض بنوده."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61326",
        "headline": "مشروع قانون «وسطاء» التأمين يضع حلا لارتفاع عمولات تأمينات الحياة",
        "dateline": "19/5/2007",
        "text": "اتفق مسؤولو التأمين علي ارتفاع نسبة العمولة لأقساط الوثائق من جانب السماسرة ووسطاء التأمين خاصة تأمينات الحياة.\nتوقعوا أن يعمل مشروع القانون المقترح عرضه علي مجلس الشعب خلال الندوة المقبلة علي تقنين نسب العمولات وتنظيمها بما يصب في خدمة القطاع في النهاية.\nوأكد محمود عبدالله رئيس الشركة القابضة للتأمين أن العمولات في مجال تأمينات الحياة مرتفعة بالفعل أكثر من غيرها من المجالات كالتأمين علي الممتلكات والبضائع خاصة القسط الأول الذي يحصل منه الوسيط علي نسبة لاتقل عن 30 و35% من بوليصة التأمين.\nأشار إلي أن هذه الظاهرة لا تقتصر علي مصر وحدها ولكنها نسب متعارف عليها في عدد من الدول متوقعا أن يسهم مشروع قانون الوساطة التأمينية في تنظيم هذا المجال، خاصة أن العمولة تمثل عبئاً علي المستهلك لأنها تضاف إلي قيمة البوليصة.\nقال إن نسبة العمولة التي تحصل عليها البنوك التي تقوم بالتسويق للمنتجات التأمينية يتم تحديدها وفقا لضوابط العقد الموقع بين الطرفين، خاصة في تأمينات السيارات باعتبارها من المجالات التي تحقق فيها شركات التأمين خسائر بصفة مستمرة، والرابح الوحيد الوسيط والمنتج أو وكيل السيارات.\nأضاف: بعض دول العالم لا تسمح للبنوك بممارسة نشاط التأمين ولكن تم السماح لعدد من البنوك في مصر بممارسة نشاط تأمينات الحياة باعتبار أن البنوك لديها قاعدة بيانات عن عملائها الأكثر قدرة علي قياس قابلية العميل لدفع الأقساط التأمينية.\nوأكد أن مشروع القانون الجديد ينص علي ضرورة وجود نوع من الشفافية في تحديد عمولات الوسطاء بحيث ستحدد قيمة البوليصة بدون العمولة ولابد أن يدرك العميل هذا الأمر ويتم النص عليه صراحة في عقد وثيقة التأمين وهي معايير دولية سائدة حاليا ولابد من تطبيقها في مصر.\nوأشار الدكتور عادل منير رئيس الهيئة المصرية للرقابة علي التأمين إلي أن نسبة العمولة يتم تحديدها بالاتفاق بين الشركات ووسطاء التأمين، لافتا إلي أنه يبحث هذا الأمر مع الشركة القابضة للتأمين.\nوأكد أن مشروع قانون الوساطة يحظر علي الوسطاء الجمع بين أكثر من نشاط في محاولة لإعادة تنظيم السوق والتوافق مع المتطلبات العالمية في هذا المجال، مشيرا إلي أن الوسطاء يمثلون الضلع الثالث لسوق التأمين، وهناك دول كثيرة تعتمد عليهم بنسب كبيرة لتسويق المنتجات التأمينية، بحيث تتجاوز النسبة 52% في الولايات المتحدة وكندا وألمانيا.\nوأوضح أن نشاط الوساطة امتد حاليا ليشمل مجالات جديدة مثل تقييم شركات التأمين وطرح وسائل بديلة لتمويل الخسائر وإدارة الأخطار والتعويضات.\nأكد عمرو حمودة مدير عام إحدي شركات التأمين علي الحياة أن العمولات في هذا النشاط تصل بالفعل إلي 30% و35% باعتباره من المجالات الصعبة ويواجه فيها الوسيط تحديات كبيرة، أبرزها وجود اعتقاد لدي كثير من العملاء بوجود شبهة حرام في هذا المجال.\nوأشار إلي أنه من المجالات الواعدة في مصر ومن الممكن الوصول إلي قاعدة كبيرة من العملاء إذا نجحت الشركات في مواجهة المعتقدات الخاطئة حوله.\nوصل إجمالي التعويضات التي سددتها شركات التأمين العامة لعمليات التأمين الإجباري علي السيارات خلال العام المالي السابق 2005-2006 حوالي 471.6 مليون جنيه بينما بلغت جملة الأقساط التي حصلتها الشركات 146.3 مليون جنيه وبالتالي وصلت خسائرها عن وثائق تأمين السيارات إلي 325 مليون جنيه.\nأكد الدكتور سامي نجيب - أستاذ التأمين وعضو مجلس إدارة إحدي شركات التأمين العامة- أن مشروع القانون الجديد للتأمين الإجباري علي السيارات وضع حدا لنزيف الخسائر في الشركات العامة التي تستحوذ علي 99% من وثائق هذا الفرع من خلال تحديد حد أقصي للتعويض لا يتجاوز 30 ألف جنيه وإلزام قائد السيارة بسداد باقي مبلغ التعويض في حال رفع دعوي قضائية.\nوكشف أن القانون عالج خسائر الشركات العامة ولكن علي حساب المتضرر لأن مبالغ التعويض كانت لا تقل عن 100 ألف جنيه بموجب حكم المحكمة فيما يمثل إهدارا لحقوق المتضررين من حوادث السيارات.\nوأوضح أن الشركات العامة تقدمت قبل إعداد القانون الجديد بطلب لرفع أقساط تأمينات السيارات إلا أن الحكومة رفضت ذلك واستطاعت معالجة خسائرها بوضع حد أقصي لمسؤوليتها المدنية عن حوادث السيارات وهو أمر يخالف ما يحدث في الدول الأخري التي تعتبر أن التأمين لصالح المتضرر وتلتزم الشركات بالتعويضات التي تقرها المحاكم في هذا الصدد بدون حد أقصي.\nوأكد أن التأمين الإجباري علي السيارات لا توجد فيه عمولات مرتفعة، مشيرا إلي أن عدداً من الشركات بدأت تحقيق خسائر عن وثائق التأمين التكميلي للسيارات منذ عامين فقط بسبب قيام هذه الشركات بخفض تعريفة الوثائق إلي النصف لإغراء معارض السيارات ببيعها لعملائها وهو ما دفع الشركة القابضة للتأمين للتدخل وإصدار قرار بألا تقل التعريفة عن 3% لوقف نزيف الخسائر وحرق الأسعار.\nوقال: إن "
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61327",
        "headline": "شركات بترول وغاز عالمية تضخ استثمارات ضخمة خلال خمس سنوات",
        "dateline": "19/5/2007",
        "text": "أعلن مجموعة من رؤساء الشركات الأجنبية العاملة في مصر البدء في تنفيذ خطط مشروعات جديدة للتوسع في أنشطة البحث عن البترول والغاز باستثمارات تقدر بحوالي 30 مليار دولار خلال السنوات الخمس المقبلة.\nجاء ذلك خلال جلسات المؤتمر الدولي الرابع للبترول والغاز الذي افتتحه المهندس سامح فهمي وزير البترول، بحضور محمد بن ظاعن الهاملي وزير الطاقة الإماراتي ورئيس منظمة أوبك.\nوأكد ممثلو شركات «بي. جي» و«بي. بي» الإنجليزيتين و«أيوك الإيطالية» و«شل الهولندية» رغبتهم في ضخ استثمارات جديدة في مصر السنوات المقبلة،\nحيث أشار آيان هويت رئيس شركة «بي. چي مصر» إلي أن إجمالي استثمارات الشركة يصل إلي 5.5 مليار دولار ومن المخطط زيادتها بأكثر من 3 مليارات دولار خلال 3-4 سنوات المقبلة، خاصة أن مصر لديها احتياطات من الغاز كافية للوفاء باحتياجات الطلب المحلي والتصدير.\nوأوضح المهندس هشام مكاوي رئيس شركة «بي. بي مصر» أن الشركة تنفذ حالياً برنامجاً لزيادة إنتاجها من الغاز بحلول عام 2015 إلي ثلاثة أضعاف المعدل الحالي وتخطط لاستثمار حوالي 5 مليارات دولار خلال الأعوام المقبلة، تصل إلي 7 مليارات دولار حتي 2015.\nوأشار أنريكو شينجولاني، رئيس شركة «أيوك» الإيطالية إلي أن شركته تتصدر قائمة الشركات الأجنبية العاملة في مجال البحث عن البترول والغاز في مصر بنسبة 28%، مشيراً إلي أن إنتاجها من الغاز يصل حالياً إلي 1.4 مليار قدم معكب يومياً يوجه 90% منها للوفاء باحتياجات السوق المحلية.\nوأعلن زاينول رحيم رئيس شركة «شل مصر» أنه يتم تنفيذ برنامج للحفر في المياه العميقة جداً في منطقة شمال شرق البحر المتوسط باستخدام أحدث التكنولوجيا وذلك للوصول إلي المكامن الواقعة أسفل الطبقات الملحية في البحر المتوسط.\n"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61328",
        "headline": "رغيف الخبز قبل دخول المدرسة.. واللحمة قبل دخول «رنا» الجامعة",
        "dateline": "19/5/2007",
        "text": ".. عندما يصرح مفكر قطري ـ يعمل أستاذاً للشريعة الإسلامية في جامعة قطر ـ بأنه يتباهي بأنه عميل للأمريكان، ويري أن الاحتلال الأمريكي للعراق شرعي، ويفضل الجلوس في الطائرة بجوار يسرا عن الجلوس بجوار الشيخ القرضاوي، فهو لا يمت للإسلام والعروبة بصلة!!\n.. نصيحة إلي مرشحي انتخابات مجلس الشوري: «شاهدوا فيلم طيور الظلام، لأنه يحتوي علي الوصفة السحرية لحملات الدعاية الانتخابية»، ويا بخت اللي ربنا يرزقه بمحامي زي عادل إمام يضمن أنه هايدخل ويتربع في البرلمان!!\n.. بعد قراءتي عن المواطن الذي أرسل لزوجته رسالة من طابور الخبز يقول فيها: إن شاء الله ح ارجع بسرعة قبل ما «بسنت» تكبر وتروح المدرسة، تعهدت لزوجتي أن أبذل قصاري جهدي لنأكل اللحمة قبل بنتنا «رنـا» ما تدخل الجامعة!\n.. في مدينتي «ديرمواس» لافتات مكتوب عليها: (المعهد العالي للهندسة بالمنطقة الصناعية بالمنيا يؤيد مرشحي الحزب الوطني في انتخابات مجلس الشوري). مع العلم أن ديرمواس ما فيهاش انتخابات ولا حاجة.\n.. قرر المطرب الشعبي شعبان عبدالرحيم الاتجاه إلي غناء القصائد، وانتهي من تسجيل أغنية «قارئة المج»، لأن الفنجان بقي موضة قديمة وبعد ما يبقي المج موضة قديمة هيغني قارئة الكف وضاربة الودع!!\n.. عندما قرأت خبرا يقول إن الرقابة الصينية منعت عرض فيلم من أفلام «توم كروز» صور في الصين يحتوي علي مشهد يصور غسيلاً معلقاً علي بلكونات منازل شنغهاي، ومشهد آخر يصور سيارة مسرعة في أحد شوارعها،\nورفضت الرقابة السماح بعرض الفيلم قبل توقيع مخرج الفيلم ومنتجه علي تعهد بحذف هذه المشاهد قبل عرض الفيلم، أدركت أن الصينيين يستحقون ما وصلوا إليه بجدارة، أما نحن فنسرع إلي الفضائيات لننشر فضائحنا علي العالم، فنستحق ما وصلنا إليه!!\nعـامـر شــلبي\nديرمواس ـ المنيـا"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61329",
        "headline": "قصاقيص",
        "dateline": "19/5/2007",
        "text": ".. لدينا 48 ألف عالم مصري بالخارج، و48 ألف عالمة ومطربة بالداخل وعاوزين نقوم بتنمية شاملة؟\n.. من الطبيعي أن يسير مستوي وزارة التربية والتعليم في مصر ببطء شديد، لأنه يسير بسرعة الجمل.\n.. السعودية بالأمس في فلسطين، اليوم في السودان، بكرة في قلعة الكبش.\n.. يرفع أولياء أمور الطلاب أثناء فترة الدراسة والتعلم شعار في بيوتنا طلاب، وبعد التخرج شعار في بيوتنا عاطلون.\n.. بعد سماع أغنية عن القومية العربية تصبح معنوياتي في السماء، وبعد وقوفي في طابور العيش تصبح معنوياتي في الحضيض.\n.. أعتقد أن أفضل دعاية يقوم بها مرشحو الشوري في وقت امتحانات الثانوية، هي أن يرفعوا لافتات تحث مكتب التنسيق ووزير التعليم العالي علي خفض مجموع القبول بالكليات داخل الجامعات المصرية هذا العام.\nمحمود عبدالجابر\nأبنوب ـ أسيوط"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61330",
        "headline": "مصروف المحروس دلوعة الباشا",
        "dateline": "19/5/2007",
        "text": "كنت أشاهد برنامج العاشرة مساء وكان الحوار حول المبالغ الكبيرة التي يحصل عليها أبناء الطبقة الغنية كمصروف شهري، والتي قد تصل إلي بضعة آلاف من الجنيهات.. في حين أن هناك من لا يتحصلون علي مصروف شخصي أساسا، لم تسنح لي الفرصة لأبدي رأيي مباشرة فآثرت أن أعبر عنه كتابة،\nأولا أري أنه لابد أن يوجد فرق بين مصروف أبناء الطبقة الغنية والمتوسطة فالمنطقي إن كان بمقدور الأب أن يشبع جميع رغبات فلذة كبده ألا يتراجع عن أداء هذا الدور، فلا مانع للأب الميسور أن يعطي ولده مصروفاً كبيراً نسبيا، لكن إذا وصل الرقم لعدة آلاف أصبح المال هنا نقمة لا نعمة،\nحيث إنه سيتيسر للشاب حينئذ إشباع رغباته الخبيثة فالمال بلا حدود يجعل كل شيء مباحا، هذا بالإضافة إلي أنه لن يشعر بقيمة للمال ويصير بارعا في تبديده،\nأما بالنسبة لتأثير ذلك علي أبناء الطبقات الوسطي فعليهم أن يعرفوا أنه لا مفر من وجود فوارق مادية بين أبناء الوطن الواحد بل بين أبناء الأسرة الواحدة أيضا، ولكنني لي ملاحظة في هذه النقطة تحديدا، إن الغني هو الآخر له يد في عدم شعور متوسط الحال بالرضا، ليس فقط الغني بل حتي أبناء الطبقة المتوسطة الذين يتمتعون بدخل مادي أكبر نسبيا،\nلقد أصبح كل منا راغبا في إظهار ما يملك من أموال ومقتنيات أمام الآخرين ربما يكون ذلك لإشباع رغبة داخلية نتجت عن الشعور بالحرمان يوما ما، وربما يبدأ الشباب في معايرة بعضهم حتي إن الواحد منهم يظل يشعر صديقه بضعف ما يتحصل عليه من مصروف ويتناسي وجود الفروق المادية بين الناس،\nمما يشعر الآخر بالسخط، إن مجرد العلم بأن هذا أو ذاك ينتمي إلي طبقة أعلي لا يمكن أن يشعر الشخص السوي بعدم الرضا، لأنه طبيعي أن يوجد الغني والفقير والمتوسط لكن محاولة الغني إبراز مظاهر غناه أمام الآخرين سواء كان متعمدا أو لا، من شأنه أن يشعر الآخرين بنوع من الحرمان ومن يفعل ذلك فيقينا أنه شعر بالنقص يوما.\nآية عبدالرحمن\nAya_16_amin@hotmail.com\n.. أعرف ابن أحد الكبار اشتري من مصروفه شقتين.. واحدة في إسكندرية والثانية في حلايب وشلاتين.. وربنا كرمه وفتحهم علي بعض وبقوا شقة كبيرة ودلوقت يجري تشطيبها له سوبر لوكس!ّ!"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61331",
        "headline": "توريث للسلطة والنفوذ.. واستمرار لبطانة أوقفت نمو البلد",
        "dateline": "19/5/2007",
        "text": "نري بعض الآراء المرحبة بقضية توريث السلطة قد ظهرت منذ فترة بعد أن بات الأمر حتمية واقعية نعيش مراحل نموها ونجد منهم من لديه أسباب تبدو منطقية لهم لقبول مثل هذه الفكرة،\nفقد يرون في شخص السيد/ جمال مبارك من يصلح لأن يكون الرجل الأول في مصر بعد انقضاء الفترة الخامسة لحكم والده، لكنهم بكل أسف نسوا ـ أو تناسوا ـ أن ما سيحدث ليس توريثا للسلطة فحسب، ولكنه توريث للنفوذ الذي اكتسبه مبارك عبر أكثر من ربع قرن،\nواستمرار لوجود الدوائر التي تحيط بالحاكم في مصر ـ علي حد تعبير الدكتور زويل. فحينما ننظر إلي أنظمة الحكم في الدول الديمقراطية ونجد أن فترات الحكم بها لا تمتد لأكثر من فترتين سواء كان هذا منصوصا عليه دستوريا،\nأو يتم بشكل عرفي مثلما حدث بفرنسا مؤخرا ـ سنري بهذا تقييدا وتحجيما للنفوذ الذي يصاحب الحاكم، والذي يتزايد كلما زادت فترة حكمه، ونتيجة لهذا التحجيم تتولد مؤسسات شرعية لها سلطة مراقبة ومحاسبة الحاكم وعزله إذا لزم الأمر.\nولا أنكر أن مثل هذه المؤسسات والتشريعات ليس لها وجود في دستورنا، ولكنه الوجود الميت ولن يكون لها وجود وتأثير فعلي إلا إذا قيدت نفوذ الحاكم واستطاع أن يخرج من الدوائر المحيطة به، وهذا شرط لا تراجع فيه إن أردنا لهذا البلد خيرا.\nكامل صبري"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61332",
        "headline": "الأقباط .. وغباء الدولة من الخانكة إلي بمها",
        "dateline": "19/5/2007",
        "text": "إن الدولة كيان معنوي غير منظور، ولكنه يتجسم مادياً في أنظمة وأجهزة، يديرها بشر، فيهم رؤساء ومرؤوسون، لهم أسماء وألقاب، ومواقع ومكاتب، ولكثير منهم أزياء تميزهم، وتنبهنا أن لهم سلطة ورهبة. ولأنهم يتحدثون ويتصرفون باسم الدولة، فإن المواطنين يحترمونهم، أو يخشونهم، ويطيعونهم.\nوفي مقابل هذا الاحترام والخشية والطاعة يتوقع المواطنون، كل المواطنين، الحماية والرعاية والاحترام من الدولة بأجهزتها وممثليها، من رئيسها إلي خفيرها. هذا هو العقد الاجتماعي الضمني أو المكتوب، في كل الدول والمجتمعات الحديثة. فهل هذا هو حال الدولة المصرية المعاصرة؟\nإنني، كأحد مواطنيها، أقول، بعد طول تأمل وبحث وتفكير، إن الدولة المصرية الحالية، لا تحترم العقد الاجتماعي بينها وبين مواطنيها. لقد أخذت منهم، وأخذت... وأخذت ولم تستبق شيئا. لذلك بدأت جماعات منهم، هنا وهناك، تستغيث، حتي تسمعها الدولة. وحينما تتجاهل الدولة هذه الاستغاثات، فإنها تتحول إلي «بكائيات» أو «وقفات»، أو «إضرابات»، أو «اعتصامات»، أو «عصيانات»، أو «تمردات»، أو «اشتباكات مسلحة».\nوقد تكررت ردود الفعل هذه، بكل أنواعها ودرجاتها، من المواطنين المصريين بشكل غير مسبوق في سنوات هيمنة النظام وأجهزته هو الذي يهيمن علي زمام الأمور في هذه الدولة المصرية. لقد أفسدوا أرضها، وأذلوا أهلها، ونهبوا مواردها، ولم يوفروا للمستضعفين فيها، لا الرعاية ولا الحماية.\nوقد سبق أن كتبنا عدة مرات عن مطالب ومظالم القضاة والشباب والعمال وبدو سيناء. ولكن الدولة المصرية، إما أنها لا تقرأ أو لا تسمع أو لا تستوعب، أو لا تفهم. ولذلك اخترنا أن نصف هذه الحالة «بالغباء». ويتجلي غباء الدولة المصرية في أبشع صوره في تعاملها مع المواطنين الأقباط، الذين هم أصل مصر والمصريين، وهم ملح أرضها. وعبق تاريخها.\nولأن الدولة تتجاهل مطالبهم المشروعة، ولا تستمع إلي استغاثاتهم، فقد انتقلت عدوي التجاهل، ثم التعصب والتفرقة وسوء المعاملة من الدولة إلي مواطنين آخرين من المسلمين، قد يكونون هم أيضاً من ذوي المطالب والمظالم.\nأي أننا أصبحنا في هذا العهد بصدد ضحايا مصريين للدولة، يتكاثرون يوماً بعد يوم. ومع اشتداد الإحباط عند بعضهم، فإنهم يفرّغونه في ضحايا آخرين أضعف منهم. وهذه هي حالة أقباط مصر في العقود الثلاثة الأخيرة، وتحديداً منذ أول فتنة طائفية صغيرة في بلدة الخانكة بمحافظة القليوبية عام 1972.\nولأن تلك الفتنة كانت الأولي من نوعها في القرن العشرين، فقد اهتزت لها مصر كلها، خوفاً علي وحدتها الوطنية، وخاصة أنها كانت تستعد لحرب تحرير أراضيها المحتلة منذ 1967. وطلب رئيس الجمهورية في حينه، محمد أنور السادات، من مجلس الشعب أن يحقق في أمر تلك الفتنة.\nواستجاب المجلس علي أعلي مستوياته بتكوين لجنة لتقصي الحقائق، برئاسة وكيل المجلس وقتها، وهو القانوني الضليع الدكتور جمال العطيفي.\nوضمت اللجنة إلي جانب سبعة من أعضاء مجلس الشعب ثماني شخصيات عامة من علماء النفس والاجتماع وكبار المفكرين الأقباط والمسلمين، وزارت اللجنة بلدة الخانكة، ثم طافت بأنحاء متفرقة من الديار المصرية، حيثما سمعت عن توترات أو احتقانات طائفية.\nوأعدت تقريراً ضافياً، اختتمته بعشرين توصية، رأت فيها اللجنة علاجاً لفتنة بلدة الخانكة، ووقاية من فتن محتملة في المستقبل. فما الذي حدث لتقرير لجنة العطيفي، ووصاياه العشرين؟\nلم يحدث شيء علي الإطلاق طيلة الخمسة وثلاثين عاماً، التي مضت منذ إعداد ونشر التقرير. لقد رحل د. العطيفي عن عالمنا، ورحل معظم أعضاء اللجنة، الذين تجردوا، وجاهدوا واجتهدوا، وصدّق مجلس الشعب في حينه علي التقرير وشكر من أعدوه، ورفعه لرئيس الجمهورية والسلطة التنفيذية. صحيح أن حرب أكتوبر وقعت بعد شهور من إصدار التقرير. وانشغلت مصر والمصريون بها، واستشهد فيها أقباط مثلما استشهد فيها مسلمون.\nوكان أحد أبطالها الكبار اللواء القبطي عزيز غالي. وفي غمرة فرحة المصريين بنصر أكتوبر، وما تلاه من معارك التعمير، نسي الكثيرون تقرير العطيفي ووصاياه العشرين، التي لم تنفذ منها توصية واحدة.\nوكانت نتيجة هذا التجاهل الفاضح لتوصيات التقرير، تكرار الفتن الطائفية، حتي وصلت إلي أكثر من سبعين فتنة، كان أبشعها ما وقع في بلدة الكشح بمحافظة سوهاج، في أول أيام الألفية الثالثة (1/1/2000)، وكان آخرها ما وقع في قرية «بمها»، مركز العياط، بمحافظة الجيزة، بعد صلاة الجمعة يوم 11 مايو 2007، وتكاد تكون فتنة بمها نسخة كربونية من فتنة الخانكة قبل 35 سنة.\nوها هو ملخص ما حدث في كل منهما، كما سجلته الأهرام في المرة الأولي (الخانكة)، وتجاهلته في المرة الأخيرة (بمها)، ولكن سجلته تفصيلاً صحيفتا «المصري اليوم» والدستور، في اليومين التاليين (السبت 12 والأحد 13 مايو).\n1ـ عدة مئات من الأقباط يعيشون مع عدة ألوف من المسلمين في إحدي قري مصر، كما"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61333",
        "headline": "أرانب الحزب الوطني",
        "dateline": "19/5/2007",
        "text": "في سباقات العدو عادة مايتم إطلاق بعض العدائين المهرة إلي جوار المرشح لتحطيم الرقم القياسي لحفزه، ومنع المنافسين من الاقتراب بإرهاقهم علي المضمار، وتشتيت انتباههم عن مجاراة البطل الذي لايلوي علي شيء، يفوز بالسباق ويحطم الأرقام. لهم صفات الأرانب المستأنسة، وليس الوحوش المتوحشة المجترئة علي السباقات.\nالقول بأن الحزب الوطني اعتمد استراتيجية أرانب السباق في انتخابات الشوري لتعويض إخفاقات انتخابات مجلس الشعب فيه قولان، فإطلاق أرانب الحزب المتوحشة علي المرشحين المستأنسين لن يحسم السباقات، الأرانب ستعمد إلي كسر وسط مرشحي الحزب، وتقزيم اختياراته، ولا تستنكف إبرام تحالفات تحتية حتي مع عدائي المحظورة، هدفها الأول والأخير ليس الفوز بالسباق بقدر الحط من شأن التفضيلات الحزبية. يعاقبون الحزب وما يعاقبون إلا أنفسهم.\nالزعم بأن فتح الدوائر المختلف عليها حزبيا في انتخابات الشوري ـ تكتيك من جانب الحزب الوطني لمواجهة تكتيكات «المحظورة» نوع من الهزل في موضع جد، المحظورة ترمي مرشحين مجهولين «سريين» لتشتيت التركيز الأمني، وللتعمية علي المرشحين الأساسيين، هم الأولي بأصوات الإخوة يسمونها «أصوات الثقة»، وثالثا لتفتيت الاصوات علي المنافسين المحتملين وصولا للحسم من الجولة الاولي، أو وصولا لجولة الإعادة، وعلي الاقل إكساب بعضهم خبرات انتخابية استعدادا لجولات أخري قادمة .\nالحقيقة المُرة أن الحزب لم يستطع فرض إرادته علي بعض المنتسبين إليه، وبعض هؤلاء يملكون نفوذا سياسيا أو ماليا أو يرتكنون إلي عصبيات قبلية لاقبل للحزب بها، كما أنهم يدخلون علي الحزب من باب لوبيات حزبية ومصلحية وتربيطات فوقية،\nوبدلا من أن يلتزموا أو يلزمهم الحزب جادة الطريق السياسي وباختياراته التي يقول أمين التنظيم الحديدي «أحمد عز» إنها مبنية علي استطلاعات شارعية (أي من الشارع) يتقهقر أمامهم، وتنكسر إرادة أمانته العامة التي تعلو علي كل الإرادات خشية انشقاقات أو خروجات لابد أن تعالج بالحسم الكافي علي نحو ماتم في مجلس الشعب وفصل النائبين محمد حسين وطاهر حزين.\nعمليات الخداع السياسي التي يمارسها البعض في الحزب لايخدع بها إلا نفسه، وحتي لو ضمن الحزب المقاعد الـ88 يخسر الحزب نفسه عندما تعلو إرادات الأفراد علي الإرادة المركزية، وتزيد القامات طولا لتتجاوز طول الحزب الذي يبدو قزميا امام آل بيته، وستتكرر الخروجات مع كل طلعة انتخابية لتصبح معارك الوطني الانتخابية معارك داخلية يكسب بها المنافسون دون أدني جهد، علي طبق من فضة كما يقولون.\nمرشحو الحصان والنجمة الذهبية سيرهقون حاملي الهلال وراكبي الجمل، صهيل الحصان في وجه الجمل وسطوع النجمة الذهبية يبرق في مواجهة الهلال، في سباق يحتاج إلي رهوانات (جمع رهوان وهو الحصان ) والفرصة سانحة لأصحاب اللحي والجلابيب لاقتناص مقاعد ماكانت لهم .\nفتح الدوائر مخاطرة أرجو أن تكون محسوبة، وعلي أساس أنه سيتم الفتح الاستراتيجي الانتخابي، فالحزب لايملك رفاهية المغامرة بأي من مقاعد الشوري، ولا يحتمل مزيداً من التعقيدات في معركة كسر عضم مع جماعة تنثر مرشحيها كالبذور الشيطانية، في كل دائرة هناك علي الاقل ستة مرشحين، فرق كاملة من أرانب السباق الملتحية جاهزة للرمح وقطع أنفاس جمل الحزب الذي يناوشه الحصان.\n"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61334",
        "headline": "يا حجي: الدولة تأخذ من المساجد لا تعطيها",
        "dateline": "19/5/2007",
        "text": "كتب جاري في صفحة الرأي بـ «المصري اليوم»، الأسبوع الماضي، الأستاذ طارق حجي مقالا، كأنه منشور لإثارة إخواننا الأقباط، وكأنهم غير مثارين في الداخل أو الخارج.\nلا شك أنني أثمن أي محاولات لدفع شركائنا في الوطن من الأقباط للعمل السياسي أو الاجتماعي الجاد، بعيدا عن المحاصصة أو الطائفية، ودونما استخدام مشاركات الذين يشاركون منهم في الحياة السياسية أو النقابية كـ «حلية» في القوائم الانتخابية، بل ينبغي أن تشمل تلك القوائم كل الذين يتجاوبون في العملية السياسية أو النقابية، انطلاقا من روح المواطنة، ورفعة شأن الوطن، مهما كثر عددهم.\nلكن ما أطالب به وأتمناه شيء، وما كتبه جاري حجي شيء آخر، ولعل هذا إحدي حسنات «المصري اليوم» التي تتضمن كل الآراء، وهو سر ذيوعها.\nلو أردنا من خلال تقصي مفردات ألف باء الديمقراطية والأنظمة السياسية في العالم، بل من خلال متابعة الشؤون المصرية لن نجد عناء في أن صديقنا حجي تجني علي الحقيقة، ولو علم الأقباط أن لهم حقا مهضوما، فالكاتدرائية مفتوحة، والأتوبيسات تحمل الشعب من شعاب المحروسة، ودير وادي النطرون قائم وحاضر لاعتكافات البابا التعبدية أو الاحتجاجية، حتي تنفذ رغباته أو طلباته.\nلكن لو سمح لي جاري حجي أن نحيط بما يكتب، وقلنا إن العلم مقدم علي الكلام، والمرء لا يتكلم إلا إذا أحيط علما بما يتكلم، ولنفحص عينة واحدة من أدلته، التي ساقها علي أن الدولة تنتهك حقوق الأقباط، كونها تنفق علي المساجد ولا تنفق علي الكنائس!!\nوهنا نقتبس من الواقع، ليس إلا، دون أن نتعرض لديمقراطيات العالم المسيحي، التي تنفق فعلا علي الكنائس من ضرائب المسلمين، ولا تسمح لغير المسلمين ببناء مسجد من أموالهم الخالصة،\nوتوضع دون ذلك عقبات كثيرة، وكنت في ميلانو الشهر الماضي وكتبت في مقالي عن ضجر المسلمين هناك وعدم قدرتهم علي شراء مكان مناسب لبناء مسجد يسع المصلين!!\nيا زميلي العزيز، إن مساجد مصر والجامع الأزهر، وقد لمزته أيضا، أوقف المسلمون عليها أوقافا كان ريعها يكفي الإنفاق عليها وتجديدها وترميمها ويوزع منه علي فقرائها وقرائها وأعمال الخير التابعة لها، وكان في الأزهر أروقة «جمع رواق» وهو المكان المخصص لسكني طلاب الأزهر والدارسين به وإقامتهم،\nوكان للمقيمين بهذه الأروقة نفقات تسمي جراية، فلما قامت الثورة الظالمة المظلومة بمصادرة هذه الأوقاف انتهب منها ما انتهب، ومع ذلك لو ردت هذه الأوقاف للغرض الذي وقفت عليه ما احتاجت المساجد ولا الأزهر ولا معاهده إلي مليم أحمر من وزارة حمدي زقزوق.\nأوقاف المسلمين ـ يا جاري العزيز ـ علي المساجد والمعاهد والتكايا والزوايا كثيرة، لو ردت لرجعت الأمور إلي نصابها، ناهيك عن محصلات النذور في صناديق المساجد والمشاهد، والتي تؤول لوزارة الأوقاف، أما أوقاف النصاري ونذورهم فهي تحت أيديهم.. أديرة تتبعها مساحات شاسعة من الأراضي الزراعية أو المستزرعة، حولها أسوار عالية، لو أردت أن أذكرك بها.\nالأقباط في مصر شركاء ليسوا أقلية، أنا أصدق فيما أقول، ولا أكتبه علي النحو الذي يتحدث به ساسة أو مسؤولون.\nلا، أبدا إنه ضمير المواطن المصري العادي دونما تزويق أو تجميل، لذلك أنا من الذين لا تستهويهم حكاية تمثيل الأقباط بنسبة معينة في البرلمان أو داخل النقابات المهنية، وكنت أرفض النهج الذي سار عليه السادات حيناً بتعيين العشرة الذين خوله الدستور تعيينهم بمجلس الشعب من النصاري، النصاري شركاء، لهم مالنا وعليهم ما علينا، عليهم أن يثبتوا هم صلاحيتهم لخوض الانتخابات،\nعليهم أن يخرجوا من جلباب السلطة، التي يتعاملون معها باعتبارها تحميهم، عليهم أن يتخلوا عن السلبية بابتعادهم عن العمل العام، وينخرطوا في الشأن السياسي والنقابي كمواطنين مصريين، كاملي الأهلية، مثلما انخرطوا في البيزنس واحتكروا أصنافا تجارية بعينها تمثل صلب الاقتصاد المصري دون أن يتهددوا في تجارتهم أو تؤثر عليها دعاوي المقاطعة التي يتورط فيها البعض منا. عصب الاقتصاد المصري في يد التجار النصاري دونما ضجر أو قلق من المسلمين.\nإذا قلنا لأطفالنا لا تلعبوا مع الأطفال الكفرة فالأولي بنا أن نقاطع التجار والباعة والصيادلة وصاغة الذهب من النصاري، هذه طريقة سخيفة في عرض المشكلات، وهنا أنا لا أضع مثل هذه الشكاوي في خانة الظاهرة وإن كان لا يوجد ما يمنع مناقشتها ولا أستطيع أن أنفي صدور مثل هذه التعليقات السخيفة بنسبة 100% لكنها تبقي في إطارها وحجمها الضئيل أو المرجوح.\nالمسألة، إذن، غير مرتبطة بحقوق دينية أو نواح شعائرية تتعلق بانسياب أداء الطقوس الدينية، بل هي مطامح سياسية في أوضح صورها، عن علمنة الدولة، عن إلغاء هويتها بالحديث عن إلغاء نص دستوري يؤكد إسلامية مصر، هو استقواء بالخارج.\nجاري حجي: الفتنة نائمة لعن الله من أيقظها والحق به غصة وفي فمي ماء كثير، كفي افتراءات أقباط المهجر ومظاهرات الكاتدرائية"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61335",
        "headline": "حكومة .. أم نقابة للوزراء ؟!",
        "dateline": "19/5/2007",
        "text": "أنجيلا ميركل، مستشارة ألمانيا تعيش مع زوجها في شقة غرفتين وصالة ببرلين، ولاتري أي حرج في ذلك.. فهي مواطنة في المقام الأول، وإيجار شقتها، التي لاتحتاج لأكثر منها، لايتجاوز 500 يورو، والوزراء في كل بلاد الدنيا مواطنون عاديون يسكنون شققا عادية، ويسيرون في الشوارع مع المواطنين ويمارسون الرياضة معهم.\nولكن وزراء بر مصر مختلفون تماما- مع كامل الاحترام والتقدير لهم جميعا- فقد ابتدعوا أحياء لايسكنها إلا الوزراء.. فليس وزيرا من لم يمتلك فيلا سكنية داخل مربع الوزراء، أو فيلا مصيفية فوق لسان الوزراء.\nواللسان، ياسادة، امتداد ضيق يخرج- بفعل فاعل عادة- من البر إلي البحر.. وفي الثمانينيات تم إنشاء أول لسان من هذا النوع ليسكنه الوزراء وسادة القوم- آنذاك- في منطقة أبو سلطان بمحافظة الإسماعيلية، واستمرت الصحف تكتب عنه سنوات باعتباره إحدي عجائب زمانه.. وبمرور السنوات خرج معظم الوزراء ساكني لسان أبو سلطان من الوزارة، وأصبح من ظل منهم علي قيد الحياة يحمل لقب «وزير سابق»، وأصبح لسانًا للوزراء السابقين.\nولكن امتدت تلك البدعة الجديدة، رغم الاعتراضات عليها، إلي الساحل الشمالي، وأنشأت وزارة الإسكان لسانا مهيبا طويلا بقرية مارينا، ليمتد داخل المياه الزرقاء الفيروزية.. لسانًا ساحرًا خلابًا يليق بوزراء مصر.. وتستطيع أن تري هذا اللسان بسهولة من طريق وادي «النطرون- العلمين».. و طبعا، هذا يعكس قدر الشفافية، فلا يوجد مايمكن أن يخفيه الوزراء عن الشعب.. كله في النور.. ولأن الشعب اعتاد الشفافية وألف ألسنة الوزراء،\nلم يهتم أحد بهذا اللسان كما اهتمت به الصحف وقت إنشاء لسان أبو سلطان.. واللسان في مارينا يحده شمالا البحر المتوسط، وجنوبا إحدي بحيرات مارينا الخلابة.. وشيد ببراعة تعكس قدرة ومهارة المهندس المصري في الوصول بأعلي درجات الاستجمام والهدوء للوزير المصري..\nوهذا طبعا سينعكس إيجابيا بالضرورة علي المواطن المصري، الذي يعيش في منشية ناصر وقلعة الكبش.. فحينما يستجم الوزير ويرتاح سيرتفع معدل أدائه في خدمة المواطن.. وهذه هي فلسفة بناء الألسنة وتعددها للسادة الوزراء.\nولكن عددًا من وزراء لسان مارينا أصبحوا سابقين أيضا.. فهذه سنة الحياة.. ولم يعد يليق بوزير حالي أن يسكن بجوار وزير سابق.. فهذا فأل شؤم .. وأصبح هناك وزراء يبحثون عن لسان.. وبالمصادفة البحتة بدأ التفكير في إنشاء لسان سياحي جديد.. وطبعا اللسان الجديد يجب أن يشيد صرحا عظيما يتلافي عيوب الألسنة السابقة..\nولهذا اختير له ساحل المنتزه بالإسكندرية، وهو مصيف الملك والباشوات الكبار قبل الثورة، وبعدها لمن قاموا بالثورة.. وليس لدي تفاصيل أكثر مما ورد بالصحف حول هذا الإقتراح، وبعضها صحف حكومية علي كل حال.. فليس من المتصور ألا يجد وزير حالي لسانا يصيف ويستجم عليه.\nوبالفلسفة نفسها في إنشاء ألسنة سياحية للوزراء، تم تخصيص مربعات سكنية لهم داخل القاهرة، ومعروفة باسمهم.. ففي مساكن شيراتون بمصر الجديدة تم اختيار مربع سكني مقسم بعناية ليكون مميزا وصالحا للاستخدام الوزاري .. وأطلق عليه مربع الوزراء .. وهذا المربع كان يتميز بسعر للمتر يتجاوز ضعف سعره في مربع المواطنين العاديين.. وتفنن الوزراء في تصميم وحداتهم السكنية كل حسب ذوقه علي طريقة مشروع «ابني بيتك» التي اخترعتها وزارة الإسكان مؤخرا.. وبني كل وزير فيلته ،\nوقام بتعلية سورها .. ولكن بكل أسف أصاب مربع الوزراء بمساكن شيراتون نفس ماأصاب لسان أبو سلطان .. تحول كل وزرائه إلي سابقين .. وكان ضروريا البحث عن بديل .\nوتم اختراع مربع محترم في التجمع الخامس، يطل علي الجولف مباشرة.. وتم تقسيمه علي الوزراء بعناية فائقة.. وإمعانا في الخصوصية ضربت وزارة الإسكان سورا حول المربع الخاص، الذي يقع في منطقة عامة، تكلف ملايين الجنيهات.. ومؤخرا أصبح سعر متر الأرض داخل سور مربع الوزراء يتجاوز ضعفي سعر المتر خارج السور.\nهذا السور يعكس حجم الانفصال بين الحكومة والشارع حتي في السكن.. ووجود أحياء سكنية مخصصة للوزراء فقط ومعروفة باسمهم ظاهرة فريدة تختص بها مصر، وليس لها مثيل في العالم.. وهي ظاهرة تستحق الدراسة والتحليل من خبراء علم النفس والاجتماع، وخبراء التحليل السياسي أيضا، ويمكن الخروج منها بنتائج مهمة تفيد في تأريخ تلك المرحلة التي نعيشها..\nفمن الطبيعي أن تشيد نقابة الصحفيين أو المهندسين أو الأطباء مثلا منطقة سكنية لأعضائها، حلاً لمشكلة الإسكان.. ولكن الحكومة عليها أن تبني المساكن للمواطنين جميعا، فالحكومة ليست نقابة للوزراء فقط، تبني لهم أحياء سكنية لهم، وتنفق الملايين من أجل عزل هذه الأحياء بأسوار.\nويبقي لدينا سؤال مهم: لماذا يعتبر الوزراء في مصر أنفسهم فوق مستوي البشر، بينما وزراء الدول الكبري يعتبرون أنفسهم مواطنين عاديين جدًا؟ والسؤال الأهم: لماذا لم تتم محاسبة المسؤولين الكبار الذ"
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61336",
        "headline": "زمن صحوة الجهل.. والجهلاء",
        "dateline": "19/5/2007",
        "text": "سرحت كثيراً في هذه الليلة التي شاهدت فيها عرضاً مسرحياً شجاعاً للفنان المبدع لينين الرملي بعنوان «اخلعوا الأقنعة»، وتداعت إلي ذهني تلك الأفكار التي يحلو لبعض الكتاب ونجوم الفضائيات الذين يرتدون أقنعة التقي والورع أن يرددوها ويصفوا زماننا هذا بأنه زمن الصحوة الإسلامية،\nذلك التعبير الذي شاع وانتشر عقب الثورة الإيرانية وانتشار الفكرة الوهابي السلفي بفعل تأثير ثروة النفط، وما أدت إليه من زيادة الهجرة والترحال إلي الجزيرة العربية منذ منتصف السبعينيات من القرن الماضي.\nوزاد علي ذلك قدرة هذه الثروة علي امتلاك معظم الفضائيات التي سهلت الوصول إلي بيوت الناس في كل مكان وتعاظم دورها منذ بداية التسعينيات وحتي الآن، ويري هؤلاء ـ أصحاب فكرة الصحوة الإسلامية ـ أن مظاهر هذه الصحوة تبدو في ارتداء معظم النساء غطاء للشعر يميزهن عن غير المسلمات، وزيادة عدد الرجال الملتحين ومرتدي الجلابيب، وزيادة عدد المترددين علي المساجد والذين يحضرون الدروس الدينية وينشغلون بقضايا الموت والحياة الأخري الأبدية،\nوزيادة عدد الذين يهجرون الفنون والفلسفة والأدب والعلم لصالح التبحر في علوم الدين وانتشار شرائط الكاسيت والكتب والميكروفونات الزاعقة التي تتحدث عن الموت وعذاب القبر والمصير المحتوم وما شابه من موضوعات، وإقحام الصفات الدينية علي كل نشاط إنساني، سياسيا أكان أو اقتصاديا أو اجتماعيا أو تعليميا أو حتي رياضيا.\nفصرنا نتقبل فكرة إطلاق صفة الإسلامية علي كل شيء بدءاً من البنوك وحتي العلاج والدواء، وصرنا نستفتي كل من هب ودب عن حرمة كل شيء أو حلاله.\nوتزامن ذلك مع ظهور جماعات العنف في كل مكان في العالم، التي ترفع رايات ولافتات إسلامية مع استسهال فكرة الموت في سبيل الله بالعمليات الانتحارية. لم يكن غريباً إذن في هذا الزمن أن نري ونسمع بين الفينة والأخري تلك الأحداث المأساوية التي يشتبك فيها أهل الوطن الواحد مع بعضهم البعض تحت مسمي اخترعه المسؤولون المصريون وهو «الفتنة الطائفية»!! والفتنة بالمعني اللغوي والقرآني الصحيح هي الاختبار،\nوبالتالي فإن اتبعنا هذا المعني فإن ما يحدث بين طائفتي الأمة ـ وأقصد المسلمين والمسيحيين ـ من اختلافات أو مشاحنات بسيطة هو اختبار لقدرتهما علي تجاوز كل هذا بأقصي درجة من السهولة والسماحة والحب. ولكننا في هذه الأيام في زمن صحوة الجهل التي يفرح بها ويهلل لها كل من لا يرجو خيراً لهذا الوطن،\nفإن نتيجة هذا الاختبار غاية في البشاعة، وتثير في النفس أقصي درجات الاشمئزاز والقرف.. ويحار المرء وهو يسأل نفسه من يا تري هو المسؤول عن نشر الشائعات وكتابة المنشورات وإشعال الحرائق وارتكاب الجرائم في مجتمعات تعيش في قاع القاع، ويحاصرها الفقر والبطالة والمرض، وتعاني من شظف العيش؟\nهل قضيتهم الأولي بالاهتمام والرعاية، هي تحويل منزل أحدهم إلي كنيسة يذكر فيها اسم الله، كما حدث في تلك الليلة الظلماء في هذه القرية البائسة بمركز العياط؟\nأم أن قضاياهم وهمهم أكبر بكثير من هذا؟ وليس غريباً أيضاً في هذا الزمن الأغبر.. زمن الجاهلين.. أن نقرأ بصفة مستمرة عن نصابين وأدعياء يتوجه إليهم الآلاف من أبناء هذا الشعب معتلي الصحة والنفس، طلباً للشفاء والعافية، باستخدام الخرافات والخزعبلات والأعشاب والنباتات والقراءات والتوسلات بعيداً عن العلم والعلماء، والطلب والأطباء. هؤلاء النصابون تفتح لهم الفضائيات المشبوهة أبوابها، لينشروا ثقافة الخرافة والجهل في كل بيت،\nوانتشرت كتب ما يسمي الطب النبوي والعلاج بالقرآن والرقية الشرعية وغيرها، إنني أسأل هؤلاء الذين يدعون مفكري الأمة وعلماءها: هل ما يحدث ـ هذا، وغيره كثير ـ دليل علي الصحوة الإسلامية كما يروجون ويدعون أم أنه زمن صحوة الجهل وزمن الجهلاء؟!\nإنني أتمني من قلبي فعلاً أن نجتاح هذه المنطقة المنكوبة من العالم والتي تسير شعوبها بخطا سريعة نحو مصير الهنود الحمر بالأمريكتين،\nأتمني أن تجتاح هذه المنطقة فعلاً صحوة دينية حقيقية يكون محلها القلوب، فتقوي بها مكارم الأخلاق من الصدق والأمانة والشجاعة وكراهة النفاق والعدل في الحكم والإيمان بالحرية وحب العمل وإتقانه واحترام الإنسان وصون حقوقه، ساعتها فقط سنشعر بآثار تلك الصحوة، في خلق مجتمع منتج ومبدع وخلاق يشارك في تقدم البشرية ورفاهتها، لا أن يعيش علي هامش الحياة، يتسول ويستهلك ويدعي أنه الأعلي، ولا حول ولا قوة إلا بالله."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61337",
        "headline": "طفل شوارع في حضن أمه",
        "dateline": "19/5/2007",
        "text": "ضمته إلي صدرها بلهفة كادت تمزق ضلوعها. كان يفصلني عنها في محطة ميدان عبدالمنعم رياض متران علي الأكثر، لكن مشهدها خطفني من هذه المسافة القصيرة، ومن انتظار حال سبيلي، فهي سيدة تنطق عيناها بحزن عميق، وتفصح ملابسها الرثة عن قهر السنين، وأن الأمان لا معني له في دفتر أيامها، فتعيش كأمثالها تعساء في الحياة، وملح الأرض كما يقول فصحاء تحليلات السياسة والاجتماع.\nكانت تحمل علي ذراعها اليمني رضيعها، أما اليسري فمدتها كالخطاف لتطوق طفلاً ظهر أمامها، وفي صحبته آخر في مثل عمره، وزعت قبلاتها، واحدة علي رأسه، وثانية لخده الأيمن، وثالثة للأيسر، ورابعة علي جبينه، ثم أعادت فعلها وكأنها لم تمطره من الأصل بقبلاتها المشتاقة الحنونة، كانت ثياب الطفل رثة، وبقع بيضاء تغطي وجهه الشاحب،\nوالذي يدل علي أن الزاد لا يدخل فمه إلا قليلاً، أما عيناه، فالبراءة تنطق منهما، ورغم لهث السيدة في التعبير عن أشواقها، فإن الصغير ظل ينظر إلي الأرض دون أن يرفع وجهه في وجهها، فهل كان يهرب من كلماتها؟ أم يخاصمها كالأيام التي تخاصمه؟\nلاحقتني أسئلة المشهد دون إفاقة، حتي جلست السيدة علي مقعد انتظار، وجلس الطفل الشارد أمامها قرفصاء، سمعتها: «اخص عليك يا أحمد، إنت يا ابني قلبك حجر، يا واد أبوك نفسه يشوفك، رُدْ علي يا أحمد، بُصْ لأخوك سيد، شوف عايز يهبشك إزاي»،\nكان سيد يمد ذراعيه الصغيرتين نحوه، وابتسامته البريئة لا تفارقه، وأحمد ينظر إليه محايداً مرة، وهارباً بعينيه مرة أخري، وكاد قلبي ينخلع وأنا أري يديه تتسللا إلي جيبه، فيخرج قطعة شيكولاتة لأخيه، فمن أين جاء بها؟ وهل أحضرها له خصيصاً، أم كان يدخرها لنفسه؟ وعن أي شيء تعبر هذه اللقطة الدرامية؟\nعاودتني الأسئلة، بعد أن تأكدت من أنني أمام أم مسكينة، وطفلها الشارد في فضاء الشارع، وأصبح التأكيد يقيناً بعد أن تابعت: «إنت بتنام فين يا أحمد، محمد ابن خالتك قال لي، إنت واللي معاك بتعملوا ف بعض حاجات وحشة، وبتشموا حاجات زفت، أستغفر الله العظيم».\nأجهشت الأم بالبكاء، وهي تستجدي صغيرها: «يا واد اتكلم، يا واد انطق»، لم يستجب الصغير للاستجداء، وظل ينظر يميناً وشمالاً، وكأنه يبحث عن طريق للفرار، حتي تسمرت عيناه في عيني، وكأنها تناديني، ولم أدر إلا وأنا أمامهم، فهل هو الفضول الصحفي للحديث إلي طفل فهمت أنه طفل شوارع، وأم يكابدها الهم لإعادته؟، أم قلبي الذي هزه ما رآه فأرشدني إليهم، ألقيت التحية: «إزيك يا أم أحمد»،\nردت: «أهلاً يا بيه، عرفتنا إزاي»، أشرت إلي حيث مكاني القريب، ولم تنتظر أسئلتي، وتحدثت بعفوية وكأني أصبحت منهم: «أحمد مشي من زمان، وساب كل حاجة، أبوه نفسه يشوفه، وقلبنا متقطع عليه، وابن خالته هو اللي بيجيبه عشان أشوفه، قول له حاجة يمكن يابيه يسمع كلامك».\nربتّ علي كتفه، وأنا أسأله: «إزيك يا أحمد»، فرد بانكسار: «الله يسلمك»، ثم أخذته بحنان في يدي محاولاً جر الكلام معه، وبعد كلمة هنا، وأخري هناك، قال: «الشارع زي البيت»، انفرجت أسارير الأم التي فشلت كل توسلاتها السابقة في أن تدفعه إلي النطق بكلمة واحدة، لكنها ردت علي صغيرها: «إزاي يا ابني البيت زي الشارع، اسمع يا بيه، الحالة صعبة،\nوأبوه يوم شغال، ويوم قاعد، وهو عاوز حاجات وإخواته عايزين حاجات، لكن هنعمل إيه، العين بصيرة، والإيد قصيرة، أحمد كان في المدرسة ومشي منها»، وأفاضت الأم بما تسمعه عما يحدث لطفلها من حاجات حتي غالبها البكاء، وفجأة نطق الطفل رداً عليها،\nوكأنه يريد أن تكف عن كلامها حتي لا أسمع ما يخجله، وبدا وكأنه موزع بين الرغبة في حياة عادية بحلوها ومرها بين والديه، وبين الجري في فضاء الشارع دون سؤال من رقيب، قال: «خلاص، أنا هروح معاكي، بس محدش يضربني»، كانت كلماته كنزاً انزاح غطاؤه للأم، فظلت تقسم وتتعهد، أما أنا فأخذت رغبته في العودة علي أنها رسالة لي بألا أسأله في أي شيء يفعله، ويحدث له في الشارع، فتراجع عندي شبق شهوة طرح الأسئلة.\nقطع أحمد الطريق أمامي للاستفسار عن أي بيئة تجعله هكذا، وأي مسكن يعيش فيه مع أسرته المسكينة؟ وأي هم يعيش والداه فيه لشروده؟ وهل تعرف الأم - ويعرف هو - شيئاً عن المدعين رعاية الطفولة؟ وكم مرة يقبض بيديه علي قروش يشتري بها قطعة حلوي كالتي أعطاها لشقيقه الرضيع؟ وكم مرة فكر في أن يكون رجلاً للمستقبل؟ وكم يا تري مثله؟\nحاصرتني الأسئلة، لكنني اكتفيت بكلمات الإثناء علي ترضيته لأمه، وحين جاء الأتوبيس، شعرت بالأم وهي ترد يد المساعدة، وتقول: «كفاية قدمك علينا، مستورة يا بيه»، فقلت: «مع السلامة»."
    },
    {
        "url": "http://today.almasryalyoum.com/printerfriendly.aspx?ArticleID=61338",
        "headline": "حتي لا ننسي!",
        "dateline": "19/5/2007",
        "text": "حتي لا ننسي أو نتناسي، حتي لا نغلق النوافذ في وجه شروق الشمس وضحكات النهار، حتي يكون الطريق ممهداً نحو بلوغنا الحد الأدني لما يجب أن تكون عليه مكانتنا بين البشر، علينا أن نتعلم تاريخنا ونستوعب دروسه، ونستخلص العبر منه.\nوقد شهد واقعنا المرير، ومآسينا المتراكمة المتفاقمة، أن دروس التاريخ لاتزال بعيدةً تماماً عن الفهم، ولايزال عشاق التبعية والمروجون لها لا يدركون أن الاحتماء بالإمبريالية لن يحول بينهم وبين بطشها، لكن عندما يحين أوان البطش.\nفعلاقة الملك حسين بالأمريكيين لم تجنب الأردن وحشية إسرائيل عام 1967 بعلم أمريكا، وسباحة شاه إيران السابق «محمد رضا بهلوي» في بحور الولاء لأمريكا، لم تنجه من الغرق في طوفان ثورة الخوميني، وحرص الرئيس ياسر عرفات ـ رحمه الله ـ علي بناء جسر من الثقة بينه وبين الأمريكيين بتوقيعه معاهدة أوسلو عام 1993، أسلمه لحصار الإسرائيليين له في رام الله لسنوات عديدة انتهت أغلب الظن بموته مسموماً علي يد الإسرائيليين .\nالولايات المتحدة لا تحترم الضعفاء من الحلفاء، ولا تريد سلاماً عادلاً في المنطقة، ولا تصلح أن تكون شريكاً بين العرب وإسرائيل، وأتصور أنها تريد الإبقاء علي الوضع ملتهباً، ومتوتراً لضمان إنهاك القوي العربية، وتقديم المزيد من الدعم للإسرائيليين، لتكون سيدة المنطقة والمهيمنة عليها من النيل إلي الفرات.\nالولايات المتحدة صاحبة الفضل الأول والأخير في قيام دولة إسرائيل، وتمزيق الجسد العربي، والقضاء علي كل بوادر التنمية فيه.\nفي عام 1946 أعلن ترومان «رئيس الولايات المتحدة وقتها»، عن موافقته علي هجرة 100 ألف يهودي إلي فلسطين، وفي عام 1947 كان للولايات المتحدة دورها المهم في الإقرار بتقسيم فلسطين، وممارسة ضغوط قوية لإقناع بعض الدول الغربية بالتصويت لصالح القرار، واستطاعت في نهاية الأمر أن تحول أربع دول غربية إلي صالح التقسيم،\nوتحول رأي سبع دول أخري من الرفض إلي الامتناع عن التصويت، وبفضل أمريكا صدر القرار بتقسيم فلسطين بين الفلسطينيين والإسرائيليين، وحقق الإسرائيليون أول انتصاراتهم علي يد الولايات المتحدة، وأصبحت هناك شرعية للأرض التي يمتلكونها، وانطلقت عصاباتهم تنهب وتقتل،\nوتستولي علي المزيد من الأرض، وترتكب المذابح، واقتحمت قرية دير ياسين في أبريل 1948، واستخدمت جميع أنواع الإرهاب ضد أهل المدينة، ثم هاجمت يافا بعدها بشهر، وبلغ عدد المشردين العرب وقتها حوالي مليون نسمة، وفي 14 مايو أعلنت دولة إسرائيل، وكانت الولايات المتحدة أول من اعترف بها بعد عشر دقائق فقط من صدور الإعلان.\nلم يكن أمام العرب سوي الدخول في مواجهة مع الشر الزاحف، ومع تقدم الجيوش العربية وسيطرتها في بداية الحرب علي مناطق مختلفة في فلسطين، صارعت الولايات المتحدة لتقديم مشروع قرار لمجلس الأمن ينص علي: (ضرورة وقف إطلاق النار خلال 36 ساعة، وأن قيام الجيوش العربية بهذه الحملة علي فلسطين غير مبرر،\nويعتبر اعتداء سافراً علي دولة إسرائيل الجديدة المقامة ضمن حدود التقسيم الواردة في قرار الجمعية العامة «29 نوفمبر 1949»)، وأكد أستون ـ المندوب الأمريكي في الأمم المتحدة ـ أن هناك خطراً علي السلام، وعلي مجلس الأمن إرغام الحكومات والسلطات علي وقف القتال. وأمام الضغوط الأمريكية دعا مجلس الأمن إلي هدنة بين جميع الأطراف مدة شهر، يبدأ من 11 يونيو.\nكانت هذه الهدنة طبعاً في صالح إسرائيل التي كانت تواجه بصعوبة هجوم القوات العربية، لكنها استثمرت الهدنة في استعادة قوتها والحصول علي المساعدات العسكرية من يهود أمريكا وبريطانيا وفرنسا........إلخ، وانتهت المعركة بهزيمة العرب واغتيال استقرارهم.\nإذن أمريكا هي التي صنعت إسرائيل، لأنها كانت في حاجة ماسة لإسرائيل، ولن تسعي إلي أن تقدم لنا أي شيء إذا لم تكن في حاجة ماسة إلينا، ولا ننسي أن التراجع لا يقود إلا للتراجع، والإغماض عن دروس التاريخ يورث العمي بمشكلات الواقع، ومشروعات المستقبل.\nوإذا لم تكن الولايات المتحدة قد قدمت لنا أي حلول لأهم مشكلات النزاع العربي الإسرائيلي طيلة 59 سنة ماضية، فإنها لن تقدم لنا شيئاً أبداً إذا لم نعد ترتيب الأوراق من منظور صالحنا، ونتخلي عن التبعية العمياء، والاستسلام للخوف، لأن العفريت الأمريكي لا يظهر إلا للجبناء.\n"
    }
]